var example_data = {
    Popularity_data:{
  "dates": [
    "2022-01-31",
    "2022-03-02",
    "2022-04-01",
    "2022-05-01",
    "2022-05-31",
    "2022-06-30",
    "2022-07-30",
    "2022-08-29",
    "2022-09-28",
    "2022-10-28",
    "2022-11-27",
    "2022-12-27",
    "2023-01-26",
    "2023-02-25",
    "2023-03-27",
    "2023-04-26",
    "2023-05-26",
    "2023-06-25"
  ],
  "discussNumber": [
    80,
    9524,
    1564,
    2560,
    1946,
    3210,
    8100,
    3382,
    0,
    154,
    1645,
    13246,
    3824,
    3629,
    7650,
    3773,
    2795,
    944
  ],
  "wordCloudAnalysisResults": [
    {
      "wordSegment": [
        "世界",
        "聖經",
        "烏克蘭人",
        "耶和華",
        "耶穌",
        "時候",
        "地球",
        "烏克蘭",
        "人類",
        "控制",
        "虛擬",
        "葛吉夫",
        "俄羅斯人",
        "東西",
        "戰爭",
        "存在",
        "影響",
        "竄改",
        "現在",
        "政府",
        "一樣",
        "滲透",
        "現實",
        "機器",
        "魔鬼",
        "果子",
        "事情",
        "惡魔",
        "方式",
        "仇敵"
      ],
      "wordSegmentFrequency": [
        65,
        55,
        46,
        39,
        37,
        32,
        31,
        30,
        28,
        28,
        28,
        28,
        27,
        26,
        26,
        25,
        25,
        25,
        24,
        23,
        22,
        22,
        21,
        21,
        20,
        20,
        20,
        18,
        18,
        17
      ],
      "wordSegmentNb": [
        "聖經",
        "耶和華",
        "耶穌",
        "葛吉夫",
        "摩西",
        "川普",
        "馬太馬可",
        "亞倫",
        "曼德拉",
        "雅各",
        "王力宏",
        "約翰",
        "以賽亞",
        "亞當",
        "阿共",
        "阿",
        "奧運",
        "共產黨",
        "馬可",
        "馬太",
        "如來",
        "撒但",
        "彼得",
        "安得烈",
        "西庇太",
        "西",
        "庇太",
        "馬利亞",
        "約西",
        "約"
      ],
      "wordSegmentNbFrequency": [
        55,
        39,
        37,
        28,
        9,
        6,
        5,
        5,
        4,
        3,
        3,
        2,
        2,
        2,
        2,
        2,
        2,
        2,
        2,
        2,
        1,
        1,
        1,
        1,
        1,
        1,
        1,
        1,
        1,
        1
      ],
      "wordSegmentAdj": [
        "好",
        "一樣",
        "長",
        "大",
        "這樣",
        "不同",
        "真正",
        "小",
        "直接",
        "複雜",
        "無限",
        "得救",
        "緊張",
        "快",
        "相對",
        "安息",
        "新",
        "死",
        "簡單",
        "死亡",
        "開始",
        "真實",
        "慘",
        "深層",
        "重要",
        "少",
        "一定",
        "充分",
        "努力",
        "正常"
      ],
      "wordSegmentAdjFrequency": [
        28,
        22,
        19,
        17,
        15,
        14,
        12,
        10,
        9,
        9,
        9,
        8,
        8,
        7,
        6,
        6,
        6,
        6,
        6,
        6,
        5,
        5,
        5,
        5,
        5,
        5,
        5,
        5,
        5,
        4
      ]
    },
    {
      "wordSegment": [
        "台灣",
        "戰爭",
        "烏克蘭",
        "中國",
        "俄羅斯",
        "美國",
        "五毛",
        "內應",
        "中共",
        "現在",
        "網軍",
        "烏俄",
        "笑死",
        "國家",
        "創世神",
        "普丁",
        "飛彈",
        "支持",
        "這樣",
        "新聞",
        "抓到",
        "政府",
        "一樣",
        "制裁",
        "世界",
        "問題",
        "一下",
        "情緒",
        "證據",
        "文章"
      ],
      "wordSegmentFrequency": [
        902,
        844,
        774,
        616,
        506,
        483,
        304,
        288,
        260,
        248,
        227,
        213,
        211,
        185,
        172,
        166,
        166,
        165,
        165,
        164,
        152,
        146,
        139,
        130,
        130,
        129,
        128,
        121,
        120,
        119
      ],
      "wordSegmentNb": [
        "中共",
        "五毛",
        "普丁",
        "北約",
        "華碩",
        "民進黨",
        "杜奕瑾",
        "塔綠班",
        "創世神",
        "阿",
        "歐盟",
        "中時",
        "瑋豐",
        "澤倫斯基",
        "賴岳謙",
        "國民黨",
        "奧運",
        "川普",
        "習近平",
        "老共",
        "覺青",
        "蔡英文",
        "共產黨",
        "阿共",
        "綠共",
        "魯夫",
        "艾斯",
        "微博",
        "藍鳥黨",
        "拜登"
      ],
      "wordSegmentNbFrequency": [
        258,
        208,
        123,
        105,
        102,
        101,
        88,
        81,
        80,
        37,
        36,
        28,
        26,
        25,
        25,
        25,
        25,
        24,
        21,
        21,
        20,
        20,
        18,
        17,
        17,
        16,
        16,
        16,
        14,
        12
      ],
      "wordSegmentAdj": [
        "好",
        "大",
        "一樣",
        "這樣",
        "死",
        "小",
        "直接",
        "綠",
        "多",
        "苦",
        "智障",
        "爛",
        "重要",
        "久",
        "對",
        "假",
        "香",
        "難",
        "認真",
        "強",
        "崩潰",
        "好笑",
        "和平",
        "爽",
        "快",
        "不同",
        "噁心",
        "正常",
        "高",
        "差不多"
      ],
      "wordSegmentAdjFrequency": [
        243,
        144,
        121,
        107,
        90,
        81,
        79,
        70,
        59,
        55,
        49,
        45,
        41,
        40,
        39,
        38,
        37,
        35,
        35,
        33,
        33,
        32,
        31,
        31,
        31,
        31,
        30,
        28,
        27,
        26
      ]
    },
    {
      "wordSegment": [
        "戰爭",
        "烏克蘭",
        "美國",
        "台灣",
        "俄羅斯",
        "現在",
        "國家",
        "烏俄",
        "武器",
        "中國",
        "新聞",
        "這樣",
        "普丁",
        "世界",
        "將軍",
        "結束",
        "車臣",
        "士氣",
        "俄國",
        "莫斯科",
        "喬治亞",
        "侵略",
        "總統",
        "上海",
        "疫情",
        "財富",
        "直接",
        "打到",
        "戰場",
        "媒體"
      ],
      "wordSegmentFrequency": [
        340,
        124,
        86,
        84,
        66,
        52,
        50,
        50,
        42,
        40,
        38,
        34,
        32,
        32,
        30,
        28,
        26,
        24,
        24,
        24,
        22,
        22,
        22,
        22,
        22,
        22,
        22,
        22,
        20,
        20
      ],
      "wordSegmentNb": [
        "中共",
        "普丁",
        "恰哥",
        "塔綠班",
        "趙括",
        "獨孤",
        "金庸",
        "太玄經",
        "海森威",
        "白起",
        "倚天裡",
        "美帝",
        "安安",
        "N百",
        "姆咪姆咪姆咪姆咪姆咪",
        "資進黨",
        "蔡英文",
        "韋小寶",
        "歐陽鋒",
        "太祖",
        "習近平",
        "綠共",
        "民進黨",
        "老高",
        "今川家",
        "織田信秀",
        "織田信長",
        "蚊豪",
        "恰粉",
        "薩古魯"
      ],
      "wordSegmentNbFrequency": [
        20,
        18,
        8,
        8,
        6,
        6,
        6,
        6,
        6,
        4,
        4,
        4,
        4,
        4,
        4,
        4,
        4,
        4,
        4,
        4,
        4,
        4,
        4,
        2,
        2,
        2,
        2,
        2,
        2,
        2
      ],
      "wordSegmentAdj": [
        "好",
        "大",
        "死",
        "這樣",
        "直接",
        "快",
        "爽",
        "小",
        "窮",
        "蠢",
        "多",
        "錯",
        "怎樣",
        "沒用",
        "高",
        "新",
        "有錢",
        "不行",
        "一樣",
        "長",
        "不同",
        "差",
        "強",
        "有用",
        "恐怖",
        "遠",
        "獨裁",
        "太多",
        "重要",
        "好過"
      ],
      "wordSegmentAdjFrequency": [
        46,
        30,
        28,
        22,
        18,
        14,
        14,
        12,
        12,
        10,
        10,
        10,
        8,
        8,
        8,
        8,
        8,
        6,
        6,
        6,
        6,
        6,
        6,
        6,
        6,
        6,
        6,
        6,
        6,
        6
      ]
    },
    {
      "wordSegment": [
        "戰爭",
        "美國",
        "台灣",
        "烏克蘭",
        "現在",
        "俄羅斯",
        "中國",
        "烏俄",
        "一樣",
        "俄國",
        "台海",
        "疫情",
        "國家",
        "世界",
        "普丁",
        "投降",
        "台灣人",
        "武器",
        "政府",
        "這樣",
        "頂上",
        "遇到",
        "猶太人",
        "新聞",
        "直接",
        "一下",
        "開戰",
        "部隊",
        "中共",
        "國際"
      ],
      "wordSegmentFrequency": [
        356,
        270,
        250,
        232,
        110,
        94,
        86,
        68,
        62,
        56,
        52,
        50,
        48,
        48,
        46,
        46,
        44,
        42,
        40,
        38,
        38,
        36,
        36,
        34,
        32,
        28,
        28,
        26,
        26,
        26
      ],
      "wordSegmentNb": [
        "普丁",
        "中共",
        "民進黨",
        "魯夫",
        "遜尼派",
        "阿共",
        "艾斯",
        "阿",
        "什葉派",
        "耶穌",
        "覺青",
        "塔綠班",
        "綠共",
        "猶太教",
        "阿提拉",
        "歐盟",
        "五毛",
        "中天",
        "越戰",
        "遼寧號",
        "海珊",
        "習近平",
        "巧芯",
        "佛教",
        "國民黨",
        "共產黨",
        "三立",
        "統神",
        "川普",
        "葉派"
      ],
      "wordSegmentNbFrequency": [
        38,
        26,
        24,
        18,
        14,
        12,
        12,
        12,
        12,
        10,
        10,
        10,
        10,
        10,
        8,
        8,
        8,
        6,
        6,
        6,
        6,
        6,
        6,
        6,
        4,
        4,
        4,
        4,
        4,
        4
      ],
      "wordSegmentAdj": [
        "好",
        "大",
        "一樣",
        "直接",
        "死",
        "慘",
        "這樣",
        "新",
        "久",
        "和平",
        "爛",
        "爽",
        "小",
        "多",
        "快",
        "嚴重",
        "假",
        "重要",
        "隨便",
        "可能",
        "獨立",
        "高",
        "沒空",
        "對",
        "傻",
        "危險",
        "沒用",
        "老",
        "太多",
        "無聊"
      ],
      "wordSegmentAdjFrequency": [
        56,
        44,
        36,
        32,
        32,
        28,
        16,
        16,
        14,
        14,
        14,
        12,
        12,
        12,
        12,
        12,
        12,
        12,
        12,
        12,
        12,
        10,
        10,
        8,
        8,
        8,
        8,
        8,
        8,
        8
      ]
    },
    {
      "wordSegment": [
        "戰爭",
        "美國",
        "台灣",
        "俄羅斯",
        "烏克蘭",
        "現在",
        "國家",
        "中國",
        "日本",
        "俄國",
        "世界",
        "這樣",
        "烏俄",
        "歐洲",
        "普丁",
        "經濟",
        "資源",
        "盧布",
        "武器",
        "問題",
        "石油",
        "物價",
        "通膨",
        "制裁",
        "國動",
        "烏東",
        "結束",
        "人力",
        "消耗",
        "優雅"
      ],
      "wordSegmentFrequency": [
        245,
        187,
        157,
        150,
        117,
        113,
        83,
        66,
        52,
        52,
        49,
        47,
        44,
        40,
        34,
        34,
        34,
        32,
        30,
        29,
        29,
        29,
        29,
        29,
        28,
        26,
        25,
        25,
        25,
        23
      ],
      "wordSegmentNb": [
        "普丁",
        "美帝",
        "越戰",
        "歐盟",
        "中共",
        "維和",
        "北約",
        "黃俄",
        "習近平",
        "台積電",
        "拜登",
        "小叮噹",
        "統神",
        "仁豪",
        "井上真央",
        "塔綠班",
        "普京",
        "阿",
        "澤倫斯基",
        "肥宅",
        "羅斯",
        "烏粉",
        "洛馬",
        "俄羅斯",
        "基輔",
        "共產黨",
        "藍波",
        "拿破崙",
        "海馬斯",
        "共和黨"
      ],
      "wordSegmentNbFrequency": [
        22,
        18,
        18,
        16,
        12,
        10,
        9,
        9,
        8,
        7,
        6,
        6,
        6,
        6,
        6,
        6,
        5,
        5,
        4,
        4,
        4,
        4,
        4,
        3,
        3,
        2,
        2,
        2,
        2,
        2
      ],
      "wordSegmentAdj": [
        "大",
        "好",
        "這樣",
        "死",
        "漲",
        "優雅",
        "高",
        "小",
        "久",
        "差",
        "一樣",
        "多",
        "爽",
        "對",
        "直接",
        "重要",
        "慘",
        "長",
        "難",
        "少",
        "正確",
        "不同",
        "爆",
        "亡國",
        "貴",
        "獨立",
        "太多",
        "嚴重",
        "老",
        "衰退"
      ],
      "wordSegmentAdjFrequency": [
        72,
        51,
        26,
        26,
        25,
        18,
        17,
        17,
        16,
        15,
        14,
        13,
        13,
        11,
        11,
        10,
        10,
        9,
        9,
        9,
        8,
        8,
        7,
        7,
        6,
        6,
        6,
        6,
        6,
        6
      ]
    },
    {
      "wordSegment": [
        "美國",
        "戰爭",
        "烏克蘭",
        "俄羅斯",
        "台灣",
        "現在",
        "中國",
        "國家",
        "世界",
        "英國",
        "打到",
        "俄國",
        "烏俄",
        "結束",
        "日本",
        "投降",
        "普丁",
        "最後",
        "歐洲",
        "直接",
        "制裁",
        "新聞",
        "團結",
        "開戰",
        "中共",
        "這樣",
        "美軍",
        "北約",
        "經濟",
        "時候"
      ],
      "wordSegmentFrequency": [
        442,
        406,
        310,
        262,
        216,
        180,
        178,
        116,
        106,
        102,
        92,
        90,
        88,
        82,
        70,
        68,
        64,
        50,
        50,
        44,
        42,
        42,
        42,
        42,
        40,
        38,
        38,
        38,
        36,
        36
      ],
      "wordSegmentNb": [
        "普丁",
        "中共",
        "北約",
        "歐盟",
        "塔綠班",
        "阿",
        "國民黨",
        "川普",
        "民進黨",
        "拜登",
        "哈利",
        "亨利",
        "阿肥",
        "布查",
        "覺青",
        "梅克爾",
        "越戰",
        "喬治",
        "澤連斯基",
        "伊莉莎白",
        "裴洛西",
        "共產黨",
        "老共",
        "海馬斯",
        "林肯",
        "伊斯蘭",
        "雷根",
        "瑪麗",
        "義和團",
        "安倍晉三"
      ],
      "wordSegmentNbFrequency": [
        42,
        40,
        38,
        26,
        20,
        16,
        14,
        14,
        14,
        12,
        12,
        12,
        10,
        10,
        10,
        10,
        8,
        8,
        6,
        6,
        6,
        6,
        6,
        6,
        4,
        4,
        4,
        4,
        4,
        4
      ],
      "wordSegmentAdj": [
        "好",
        "死",
        "大",
        "直接",
        "小",
        "快",
        "停戰",
        "久",
        "一樣",
        "慘",
        "這樣",
        "漲",
        "和平",
        "勝利",
        "多",
        "勝",
        "智障",
        "實際",
        "差",
        "不同",
        "開始",
        "開打",
        "太多",
        "爽",
        "賤",
        "厲害",
        "活",
        "獲勝",
        "唯一",
        "對"
      ],
      "wordSegmentAdjFrequency": [
        92,
        62,
        44,
        28,
        24,
        22,
        22,
        20,
        20,
        20,
        18,
        16,
        16,
        14,
        14,
        12,
        12,
        12,
        10,
        10,
        10,
        10,
        10,
        10,
        10,
        10,
        10,
        8,
        8,
        8
      ]
    },
    {
      "wordSegment": [
        "戰爭",
        "台灣",
        "美國",
        "中國",
        "烏克蘭",
        "現在",
        "國家",
        "戰場",
        "中共",
        "開戰",
        "徵召",
        "打仗",
        "這樣",
        "選擇",
        "一樣",
        "塔綠班",
        "回來",
        "問題",
        "時候",
        "笑死",
        "俄羅斯",
        "台灣人",
        "大陸",
        "柯文哲",
        "投降",
        "飛彈",
        "民進黨",
        "世界",
        "飛機",
        "演習"
      ],
      "wordSegmentFrequency": [
        882,
        550,
        308,
        294,
        214,
        198,
        184,
        174,
        158,
        132,
        130,
        116,
        108,
        108,
        106,
        104,
        104,
        102,
        98,
        98,
        96,
        92,
        86,
        80,
        78,
        76,
        76,
        72,
        72,
        70
      ],
      "wordSegmentNb": [
        "中共",
        "柯文哲",
        "塔綠班",
        "民進黨",
        "覺青",
        "阿",
        "阿共",
        "普丁",
        "蔡英文",
        "習近平",
        "阿肥",
        "共產黨",
        "老共",
        "林益全",
        "淘寶",
        "國民黨",
        "裴洛西",
        "綠共",
        "本魯",
        "阿北",
        "布朗尼",
        "台積電",
        "馬英九",
        "維尼",
        "沙特",
        "五毛",
        "林飛帆",
        "越戰",
        "民主黨",
        "吳釗燮"
      ],
      "wordSegmentNbFrequency": [
        158,
        80,
        78,
        76,
        52,
        30,
        26,
        26,
        24,
        20,
        18,
        18,
        16,
        16,
        16,
        14,
        14,
        14,
        12,
        12,
        10,
        10,
        8,
        8,
        8,
        8,
        8,
        6,
        6,
        6
      ],
      "wordSegmentAdj": [
        "好",
        "死",
        "一樣",
        "小",
        "大",
        "這樣",
        "直接",
        "久",
        "爽",
        "多",
        "差",
        "慢慢",
        "爛",
        "怪",
        "免役",
        "認真",
        "開打",
        "活",
        "死忠",
        "獨立",
        "慘",
        "難",
        "假",
        "死光",
        "對",
        "反",
        "可能",
        "便宜",
        "可以",
        "漲"
      ],
      "wordSegmentAdjFrequency": [
        216,
        174,
        84,
        72,
        70,
        68,
        48,
        44,
        38,
        36,
        36,
        36,
        34,
        34,
        32,
        32,
        30,
        30,
        28,
        26,
        22,
        22,
        22,
        22,
        20,
        20,
        18,
        18,
        18,
        18
      ]
    },
    {
      "wordSegment": [
        "烏克蘭",
        "戰爭",
        "美國",
        "台灣",
        "俄羅斯",
        "中國",
        "現在",
        "歐洲",
        "俄國",
        "能源",
        "歐盟",
        "天然氣",
        "國家",
        "武器",
        "烏俄",
        "冬天",
        "結束",
        "世界",
        "一樣",
        "坦克",
        "普丁",
        "打到",
        "中共",
        "投降",
        "時候",
        "問題",
        "經濟",
        "北約",
        "最後",
        "蘇聯"
      ],
      "wordSegmentFrequency": [
        422,
        356,
        330,
        320,
        278,
        258,
        154,
        146,
        132,
        118,
        112,
        100,
        82,
        80,
        76,
        72,
        70,
        70,
        66,
        62,
        60,
        56,
        54,
        52,
        50,
        50,
        44,
        42,
        42,
        40
      ],
      "wordSegmentNb": [
        "歐盟",
        "中共",
        "北約",
        "普丁",
        "民進黨",
        "國民黨",
        "聖帝普丁",
        "諸葛亮",
        "梅克爾",
        "澤連斯基",
        "武侯",
        "玉皇大帝",
        "五毛",
        "澤倫斯基",
        "史達林",
        "習近平",
        "美帝",
        "塔綠班",
        "羅斯",
        "歐豬",
        "阿",
        "孔明",
        "越戰",
        "川普",
        "拜登",
        "澤倫",
        "覺青",
        "拿破崙",
        "赫爾松",
        "阿共仔"
      ],
      "wordSegmentNbFrequency": [
        112,
        54,
        42,
        32,
        14,
        12,
        12,
        12,
        12,
        10,
        8,
        8,
        8,
        6,
        6,
        6,
        6,
        6,
        6,
        4,
        4,
        4,
        4,
        4,
        4,
        4,
        4,
        4,
        4,
        2
      ],
      "wordSegmentAdj": [
        "好",
        "大",
        "死",
        "爽",
        "一樣",
        "小",
        "難",
        "高",
        "這樣",
        "直接",
        "久",
        "差",
        "新",
        "重要",
        "對",
        "便宜",
        "低",
        "多",
        "慘",
        "漲",
        "快",
        "有錢",
        "開打",
        "慢慢",
        "錯",
        "智障",
        "陣亡",
        "聽話",
        "夠",
        "烏"
      ],
      "wordSegmentAdjFrequency": [
        94,
        82,
        64,
        56,
        46,
        30,
        28,
        26,
        26,
        24,
        24,
        20,
        18,
        18,
        18,
        18,
        16,
        16,
        14,
        14,
        14,
        14,
        12,
        12,
        12,
        12,
        12,
        10,
        10,
        10
      ]
    },
    {
      "wordSegment": [],
      "wordSegmentFrequency": [],
      "wordSegmentNb": [],
      "wordSegmentNbFrequency": [],
      "wordSegmentAdj": [],
      "wordSegmentAdjFrequency": []
    },
    {
      "wordSegment": [
        "戰爭",
        "選舉",
        "台灣",
        "政府",
        "國家",
        "問題",
        "選戰",
        "狀態",
        "解決",
        "停擺",
        "邏輯",
        "單挑",
        "阿",
        "火車頭",
        "維尼",
        "房價",
        "打仗",
        "失能",
        "首領",
        "總統",
        "老百姓",
        "理想",
        "過程",
        "獨裁",
        "啟用",
        "蒸汽",
        "手段",
        "人口",
        "防疫",
        "中國"
      ],
      "wordSegmentFrequency": [
        56,
        26,
        24,
        18,
        16,
        14,
        12,
        10,
        10,
        8,
        8,
        8,
        8,
        8,
        8,
        6,
        6,
        6,
        6,
        6,
        6,
        6,
        6,
        6,
        6,
        6,
        6,
        6,
        6,
        6
      ],
      "wordSegmentNb": [
        "阿",
        "維尼",
        "美帝",
        "塔綠班",
        "覺青",
        "塔綠斑",
        "綠共",
        "許巧新",
        "保羅",
        "潘鳳",
        "斯懷",
        "北辰",
        "開甲"
      ],
      "wordSegmentNbFrequency": [
        8,
        8,
        2,
        2,
        2,
        2,
        2,
        2,
        2,
        2,
        2,
        2,
        2
      ],
      "wordSegmentAdj": [
        "錯",
        "對",
        "相對",
        "低端",
        "貴",
        "最終",
        "太多",
        "有限",
        "痛苦",
        "大",
        "先進",
        "基本",
        "過剩",
        "假",
        "停擺",
        "冠冕堂皇",
        "一樣",
        "獨裁",
        "穩固",
        "小",
        "重要",
        "傻傻",
        "死",
        "痛",
        "好",
        "前衛",
        "讚",
        "這樣",
        "可惜",
        "流行"
      ],
      "wordSegmentAdjFrequency": [
        4,
        4,
        4,
        2,
        2,
        2,
        2,
        2,
        2,
        2,
        2,
        2,
        2,
        2,
        2,
        2,
        2,
        2,
        2,
        2,
        2,
        2,
        2,
        2,
        2,
        2,
        2,
        2,
        2,
        2
      ]
    },
    {
      "wordSegment": [
        "台灣",
        "戰爭",
        "美國",
        "挑釁",
        "烏克蘭",
        "中國",
        "現在",
        "年輕人",
        "當兵",
        "台女",
        "台灣人",
        "投降",
        "政府",
        "川普",
        "民進黨",
        "國家",
        "中共",
        "飛彈",
        "世界",
        "一樣",
        "戰場",
        "烏俄",
        "關係",
        "時候",
        "女性",
        "開戰",
        "總統",
        "對岸",
        "台海",
        "掏空"
      ],
      "wordSegmentFrequency": [
        189,
        181,
        129,
        99,
        83,
        79,
        68,
        63,
        42,
        38,
        37,
        35,
        33,
        33,
        31,
        30,
        28,
        26,
        25,
        25,
        24,
        24,
        23,
        22,
        21,
        21,
        20,
        20,
        18,
        18
      ],
      "wordSegmentNb": [
        "川普",
        "民進黨",
        "中共",
        "台積電",
        "普丁",
        "北約",
        "馬英九",
        "蔡英文",
        "阿",
        "覺青",
        "塔綠班",
        "共產黨",
        "譚雅",
        "李敖",
        "世足",
        "習近平",
        "肥魯",
        "祖魯",
        "老共",
        "蘿莉",
        "國民黨",
        "矽盾",
        "阿共",
        "統一",
        "希特勒",
        "2",
        "賴神",
        "柯韓粉",
        "習大大",
        "嘉年華"
      ],
      "wordSegmentNbFrequency": [
        33,
        30,
        28,
        14,
        13,
        12,
        8,
        8,
        7,
        7,
        7,
        6,
        6,
        6,
        6,
        6,
        5,
        5,
        5,
        4,
        4,
        4,
        4,
        3,
        3,
        3,
        3,
        3,
        3,
        2
      ],
      "wordSegmentAdj": [
        "好",
        "死",
        "一樣",
        "大",
        "小",
        "直接",
        "差",
        "這樣",
        "爽",
        "正常",
        "和平",
        "多",
        "智障",
        "對",
        "難",
        "獨立",
        "怎樣",
        "開始",
        "高",
        "少",
        "假",
        "清楚",
        "老",
        "簡單",
        "活",
        "乖乖",
        "夠",
        "快",
        "剛好",
        "無所謂"
      ],
      "wordSegmentAdjFrequency": [
        49,
        19,
        17,
        17,
        16,
        15,
        12,
        10,
        10,
        10,
        8,
        8,
        8,
        7,
        7,
        6,
        6,
        5,
        5,
        5,
        5,
        5,
        5,
        5,
        5,
        5,
        4,
        4,
        4,
        4
      ]
    },
    {
      "wordSegment": [
        "台灣",
        "美國",
        "戰爭",
        "中國",
        "中共",
        "投降",
        "現在",
        "打贏",
        "笑死",
        "台灣人",
        "開戰",
        "烏克蘭",
        "打仗",
        "投降仔",
        "挑釁",
        "問題",
        "國家",
        "飛彈",
        "這樣",
        "直接",
        "一樣",
        "和平",
        "瓦解",
        "政府",
        "民進黨",
        "世界",
        "戰場",
        "日本",
        "封鎖",
        "大陸"
      ],
      "wordSegmentFrequency": [
        1942,
        1698,
        1304,
        1109,
        737,
        623,
        450,
        359,
        329,
        291,
        288,
        284,
        269,
        262,
        257,
        228,
        226,
        217,
        209,
        202,
        201,
        199,
        195,
        180,
        180,
        175,
        165,
        162,
        157,
        154
      ],
      "wordSegmentNb": [
        "中共",
        "民進黨",
        "國民黨",
        "塔綠班",
        "習近平",
        "共產黨",
        "民進党",
        "五毛",
        "老共",
        "北約",
        "阿",
        "蔡英文",
        "普丁",
        "台積電",
        "阿共",
        "覺青",
        "綠共",
        "蔣介石",
        "紅共",
        "美帝",
        "阿肥",
        "越戰",
        "老蔣",
        "賴清德",
        "柯文哲",
        "綠獨",
        "小英",
        "希特勒",
        "基督教",
        "志堅"
      ],
      "wordSegmentNbFrequency": [
        737,
        180,
        74,
        66,
        59,
        54,
        53,
        50,
        41,
        37,
        36,
        32,
        30,
        29,
        23,
        22,
        19,
        17,
        16,
        16,
        14,
        11,
        10,
        10,
        10,
        10,
        9,
        8,
        8,
        8
      ],
      "wordSegmentAdj": [
        "好",
        "死",
        "大",
        "直接",
        "瓦解",
        "這樣",
        "一樣",
        "和平",
        "崩潰",
        "好笑",
        "對",
        "小",
        "爽",
        "多",
        "高",
        "正常",
        "差",
        "怕死",
        "獨立",
        "爛",
        "簡單",
        "難",
        "快",
        "強",
        "智障",
        "重要",
        "綠",
        "夠",
        "活",
        "粉紅"
      ],
      "wordSegmentAdjFrequency": [
        434,
        294,
        201,
        153,
        150,
        133,
        128,
        114,
        103,
        93,
        91,
        89,
        86,
        66,
        59,
        57,
        55,
        54,
        53,
        52,
        52,
        51,
        47,
        46,
        46,
        43,
        43,
        41,
        39,
        39
      ]
    },
    {
      "wordSegment": [
        "戰爭",
        "美國",
        "台灣",
        "中國",
        "烏克蘭",
        "俄羅斯",
        "現在",
        "國家",
        "中共",
        "這樣",
        "世界",
        "俄國",
        "人民",
        "烏俄",
        "普丁",
        "開戰",
        "民進黨",
        "侵略",
        "房價",
        "一樣",
        "問題",
        "台海",
        "投降",
        "戰場",
        "武器",
        "經濟",
        "台灣人",
        "利益",
        "未來",
        "時候"
      ],
      "wordSegmentFrequency": [
        537,
        351,
        319,
        250,
        212,
        183,
        132,
        108,
        94,
        73,
        70,
        65,
        64,
        63,
        63,
        58,
        58,
        56,
        56,
        54,
        54,
        53,
        50,
        50,
        48,
        45,
        43,
        42,
        42,
        42
      ],
      "wordSegmentNb": [
        "中共",
        "民進黨",
        "普丁",
        "習近平",
        "共產黨",
        "北約",
        "川普",
        "歐盟",
        "國民黨",
        "台積電",
        "五毛",
        "蔡英文",
        "覺青",
        "塔綠班",
        "美帝",
        "阿",
        "巴菲特",
        "綠共",
        "老胡",
        "阿共仔",
        "維尼",
        "老共",
        "羅斯",
        "胡錫進",
        "小魯",
        "沙威瑪",
        "希特勒",
        "越戰",
        "拜登",
        "蔣介石"
      ],
      "wordSegmentNbFrequency": [
        93,
        57,
        45,
        29,
        22,
        21,
        16,
        14,
        14,
        12,
        11,
        10,
        10,
        10,
        10,
        9,
        8,
        7,
        6,
        6,
        6,
        5,
        5,
        4,
        4,
        4,
        4,
        4,
        4,
        4
      ],
      "wordSegmentAdj": [
        "死",
        "好",
        "大",
        "這樣",
        "一樣",
        "小",
        "爽",
        "直接",
        "開打",
        "多",
        "漲",
        "對",
        "久",
        "高",
        "簡單",
        "慘",
        "錯",
        "重要",
        "強",
        "和平",
        "獨立",
        "差",
        "太多",
        "新",
        "出現",
        "快",
        "停戰",
        "活",
        "夠",
        "安全"
      ],
      "wordSegmentAdjFrequency": [
        146,
        130,
        93,
        73,
        54,
        45,
        38,
        37,
        34,
        32,
        29,
        27,
        26,
        25,
        25,
        23,
        21,
        21,
        20,
        19,
        18,
        16,
        16,
        15,
        14,
        14,
        14,
        14,
        14,
        13
      ]
    },
    {
      "wordSegment": [
        "戰爭",
        "台灣",
        "美國",
        "中國",
        "烏克蘭",
        "現在",
        "戰場",
        "投降",
        "俄羅斯",
        "打仗",
        "問題",
        "國家",
        "中共",
        "開戰",
        "這樣",
        "民進黨",
        "直接",
        "一樣",
        "時候",
        "台海",
        "支持",
        "房子",
        "最後",
        "阻止",
        "統一",
        "笑死",
        "普丁",
        "世界",
        "一下",
        "俄軍"
      ],
      "wordSegmentFrequency": [
        480,
        317,
        288,
        195,
        182,
        158,
        99,
        89,
        78,
        68,
        66,
        64,
        63,
        62,
        61,
        58,
        56,
        53,
        50,
        48,
        47,
        44,
        43,
        41,
        41,
        40,
        39,
        37,
        37,
        36
      ],
      "wordSegmentNb": [
        "中共",
        "民進黨",
        "王大海",
        "李小龍",
        "普丁",
        "國民黨",
        "巴赫姆特",
        "習近平",
        "塔綠班",
        "共產黨",
        "北約",
        "阿",
        "覺青",
        "阿共",
        "史馬",
        "民進党",
        "瓦格納",
        "小明",
        "巴赫穆特",
        "聖經",
        "巴哈姆特",
        "耶和華",
        "邱吉爾",
        "綠共",
        "越戰",
        "蔡英文",
        "台積電",
        "盎撒",
        "老共",
        "魯夫"
      ],
      "wordSegmentNbFrequency": [
        63,
        58,
        35,
        28,
        27,
        26,
        22,
        20,
        19,
        18,
        17,
        14,
        14,
        14,
        13,
        13,
        11,
        11,
        10,
        10,
        10,
        9,
        8,
        8,
        8,
        8,
        7,
        7,
        6,
        6
      ],
      "wordSegmentAdj": [
        "好",
        "死",
        "大",
        "這樣",
        "直接",
        "一樣",
        "和平",
        "小",
        "多",
        "對",
        "爽",
        "重要",
        "久",
        "高",
        "爛",
        "綠",
        "差",
        "蠢",
        "慘",
        "死光",
        "強",
        "獨立",
        "真正",
        "快",
        "新",
        "開打",
        "簡單",
        "賤",
        "開始",
        "長"
      ],
      "wordSegmentAdjFrequency": [
        125,
        125,
        99,
        61,
        56,
        53,
        33,
        33,
        30,
        28,
        27,
        27,
        22,
        22,
        22,
        19,
        18,
        17,
        16,
        16,
        16,
        15,
        15,
        15,
        14,
        14,
        14,
        13,
        12,
        12
      ]
    },
    {
      "wordSegment": [
        "戰爭",
        "台灣",
        "美國",
        "中國",
        "烏克蘭",
        "國家",
        "現在",
        "屈辱",
        "投降",
        "飛彈",
        "開戰",
        "選擇",
        "俄羅斯",
        "一樣",
        "日本",
        "戰場",
        "這樣",
        "強姦",
        "問題",
        "中共",
        "台灣人",
        "直接",
        "簡單",
        "台海",
        "和平",
        "可能",
        "政府",
        "時候",
        "準備",
        "軍人"
      ],
      "wordSegmentFrequency": [
        1534,
        783,
        578,
        362,
        261,
        251,
        228,
        216,
        192,
        158,
        153,
        151,
        150,
        148,
        137,
        135,
        124,
        121,
        120,
        118,
        117,
        109,
        104,
        98,
        98,
        96,
        96,
        90,
        89,
        88
      ],
      "wordSegmentNb": [
        "中共",
        "塔綠班",
        "民進黨",
        "北約",
        "國民黨",
        "賓拉登",
        "塔利班",
        "阿",
        "普丁",
        "邱吉爾",
        "覺青",
        "老共",
        "習近平",
        "共產黨",
        "安安",
        "阿共仔",
        "歐盟",
        "卡普",
        "阿共",
        "巴赫姆特",
        "台積電",
        "蔡英文",
        "本魯",
        "義和團",
        "吉翁",
        "五毛",
        "封神",
        "綠共",
        "美帝",
        "介石"
      ],
      "wordSegmentNbFrequency": [
        118,
        65,
        53,
        52,
        46,
        40,
        34,
        29,
        26,
        26,
        26,
        22,
        21,
        18,
        15,
        15,
        14,
        14,
        13,
        12,
        12,
        12,
        11,
        11,
        10,
        10,
        10,
        9,
        8,
        8
      ],
      "wordSegmentAdj": [
        "死",
        "好",
        "一樣",
        "大",
        "這樣",
        "直接",
        "簡單",
        "開打",
        "小",
        "和平",
        "多",
        "屈辱",
        "快",
        "活",
        "高",
        "難",
        "差",
        "獨立",
        "久",
        "對",
        "爽",
        "假",
        "低",
        "怎樣",
        "強",
        "正常",
        "爛",
        "慘",
        "安全",
        "綠"
      ],
      "wordSegmentAdjFrequency": [
        237,
        225,
        124,
        106,
        103,
        99,
        95,
        68,
        68,
        60,
        53,
        50,
        50,
        47,
        40,
        40,
        38,
        38,
        35,
        35,
        34,
        33,
        29,
        29,
        28,
        28,
        27,
        26,
        25,
        25
      ]
    },
    {
      "wordSegment": [
        "戰爭",
        "台灣",
        "美國",
        "中國",
        "烏克蘭",
        "現在",
        "開戰",
        "投降",
        "中共",
        "台海",
        "武器",
        "俄羅斯",
        "世界",
        "國家",
        "烏俄",
        "日本",
        "戰場",
        "一樣",
        "打仗",
        "問題",
        "直接",
        "和平",
        "這樣",
        "飛彈",
        "台灣人",
        "政府",
        "普丁",
        "民進黨",
        "笑死",
        "有錢人"
      ],
      "wordSegmentFrequency": [
        686,
        485,
        273,
        220,
        156,
        114,
        97,
        96,
        95,
        94,
        94,
        88,
        79,
        71,
        69,
        69,
        67,
        65,
        63,
        63,
        60,
        57,
        54,
        53,
        50,
        50,
        49,
        48,
        45,
        44
      ],
      "wordSegmentNb": [
        "中共",
        "民進黨",
        "川普",
        "普丁",
        "習近平",
        "塔綠班",
        "國民黨",
        "北約",
        "覺青",
        "老共",
        "阿",
        "馬英九",
        "五毛",
        "共產黨",
        "蔡英文",
        "台積電",
        "綠畜",
        "安安",
        "拜登",
        "習大大",
        "維尼",
        "小英",
        "義和團",
        "新黨",
        "綠共",
        "金孫",
        "民主黨",
        "阿共仔",
        "月巴",
        "阿肥"
      ],
      "wordSegmentNbFrequency": [
        95,
        48,
        36,
        31,
        30,
        26,
        23,
        19,
        11,
        11,
        10,
        10,
        9,
        8,
        8,
        6,
        6,
        5,
        5,
        5,
        5,
        4,
        4,
        4,
        4,
        4,
        4,
        3,
        3,
        3
      ],
      "wordSegmentAdj": [
        "好",
        "死",
        "大",
        "一樣",
        "直接",
        "這樣",
        "和平",
        "小",
        "雙重",
        "多",
        "久",
        "有用",
        "快",
        "高",
        "難",
        "開打",
        "差",
        "爛",
        "慘",
        "夠",
        "活",
        "對",
        "蠢",
        "智障",
        "天真",
        "成功",
        "強",
        "太多",
        "簡單",
        "有錢"
      ],
      "wordSegmentAdjFrequency": [
        151,
        110,
        70,
        52,
        50,
        46,
        45,
        39,
        32,
        30,
        27,
        24,
        24,
        23,
        23,
        21,
        19,
        18,
        17,
        16,
        16,
        16,
        15,
        15,
        14,
        14,
        13,
        13,
        12,
        12
      ]
    },
    {
      "wordSegment": [
        "戰爭",
        "台灣",
        "美國",
        "中國",
        "烏克蘭",
        "俄羅斯",
        "現在",
        "俄國",
        "閩南人",
        "中共",
        "烏俄",
        "世界",
        "國家",
        "客家人",
        "普丁",
        "結束",
        "日本",
        "這樣",
        "武器",
        "黃金",
        "直接",
        "戰場",
        "問題",
        "投降",
        "時候",
        "一樣",
        "經濟",
        "贏家",
        "台海",
        "北約"
      ],
      "wordSegmentFrequency": [
        406,
        297,
        250,
        209,
        128,
        119,
        107,
        62,
        59,
        58,
        58,
        55,
        55,
        50,
        49,
        48,
        47,
        44,
        43,
        43,
        40,
        40,
        37,
        36,
        35,
        35,
        35,
        34,
        32,
        29
      ],
      "wordSegmentNb": [
        "中共",
        "普丁",
        "北約",
        "習近平",
        "瓦格納",
        "阿肥",
        "哥布林",
        "民進黨",
        "老共",
        "阿",
        "澤倫斯基",
        "共產黨",
        "毛澤東",
        "安安",
        "國民黨",
        "越戰",
        "覺青",
        "兔兔",
        "台積電",
        "劉永福",
        "呂布",
        "滿清",
        "華格納",
        "阿共",
        "拜登",
        "塔綠班",
        "柯布林",
        "季辛吉",
        "歐盟",
        "阿祖"
      ],
      "wordSegmentNbFrequency": [
        57,
        40,
        29,
        27,
        21,
        13,
        13,
        12,
        11,
        10,
        8,
        8,
        7,
        6,
        6,
        6,
        6,
        6,
        5,
        5,
        5,
        5,
        5,
        5,
        5,
        5,
        5,
        5,
        4,
        4
      ],
      "wordSegmentAdj": [
        "好",
        "大",
        "死",
        "這樣",
        "直接",
        "小",
        "一樣",
        "久",
        "多",
        "開打",
        "活",
        "新",
        "差",
        "快",
        "難",
        "強",
        "對",
        "明顯",
        "爽",
        "和平",
        "重要",
        "陣亡",
        "清楚",
        "可以",
        "正式",
        "開始",
        "夠",
        "冷",
        "錯",
        "成功"
      ],
      "wordSegmentAdjFrequency": [
        109,
        86,
        56,
        44,
        40,
        37,
        35,
        27,
        27,
        22,
        21,
        19,
        17,
        16,
        15,
        15,
        14,
        13,
        13,
        13,
        13,
        12,
        11,
        11,
        10,
        10,
        10,
        10,
        10,
        10
      ]
    },
    {
      "wordSegment": [
        "戰爭",
        "失智",
        "美國",
        "中國",
        "普丁",
        "日本",
        "結束",
        "烏克蘭",
        "俄羅斯",
        "台灣",
        "核彈",
        "現在",
        "戰場",
        "老人",
        "總統",
        "烏俄",
        "伊拉克",
        "拜登",
        "瓦格納",
        "武器",
        "內戰",
        "解放軍",
        "笑死",
        "世界",
        "生存",
        "莫斯科",
        "一下",
        "義務役",
        "問題",
        "這樣"
      ],
      "wordSegmentFrequency": [
        106,
        56,
        54,
        52,
        45,
        37,
        34,
        33,
        28,
        26,
        26,
        24,
        23,
        23,
        20,
        20,
        20,
        19,
        17,
        17,
        17,
        16,
        16,
        14,
        14,
        13,
        13,
        13,
        12,
        12
      ],
      "wordSegmentNb": [
        "普丁",
        "瓦格納",
        "阿",
        "拜登",
        "民進黨",
        "川普",
        "中共",
        "華格納",
        "哥布林",
        "蔡英文",
        "澤倫斯基",
        "習近平",
        "長榮",
        "_",
        "/",
        "柯粉",
        "張學良",
        "陽明",
        "秏戰",
        "團勳",
        "阿肥",
        "五毛",
        "北約",
        "布爾什維克",
        "塔綠班",
        "柯布林",
        "海珊",
        "阿共",
        "澤倫斯基傳",
        "金小胖"
      ],
      "wordSegmentNbFrequency": [
        41,
        17,
        11,
        11,
        9,
        9,
        7,
        6,
        5,
        4,
        3,
        3,
        3,
        3,
        3,
        3,
        2,
        2,
        2,
        2,
        2,
        2,
        2,
        2,
        2,
        2,
        2,
        2,
        1,
        1
      ],
      "wordSegmentAdj": [
        "失智",
        "好",
        "大",
        "生存",
        "死",
        "這樣",
        "一樣",
        "直接",
        "小",
        "除役",
        "成功",
        "正常",
        "容易",
        "傻",
        "新",
        "久",
        "活",
        "假",
        "凹",
        "重要",
        "強",
        "一般",
        "差",
        "穩",
        "慘",
        "單純",
        "拜登",
        "老",
        "隨便",
        "理性"
      ],
      "wordSegmentAdjFrequency": [
        55,
        38,
        22,
        14,
        13,
        12,
        11,
        11,
        9,
        8,
        7,
        6,
        6,
        6,
        6,
        6,
        5,
        5,
        5,
        4,
        4,
        4,
        4,
        4,
        4,
        4,
        4,
        4,
        3,
        3
      ]
    }
  ],
  "hotArticles": {
    "2022-01-31": [
      {
        "articleTitle": "[問卦]  >>>給懂中文烏克蘭人 化解烏俄戰爭法",
        "articleDate": "2022/02/14",
        "articleContent": "這篇文章 是惡魔 吾 看了 https://youtu.be/wCIurLjluKs 這烏克蘭妹(是否是虛擬人 或假人 或網路被控制 先不評論) ===而在聖經 永生永在的 神 面前寫的=== 從上面影片可以得知 ===烏克蘭被俄羅斯(白種共產黨)超限戰滲透已久 才會發生上面妹仔講的現象=== ===電腦論壇被滲透 人民被暗中殖民滲透 各國政府被不斷擠牙膏慢慢利益滲透誘惑 ===有烏克蘭人民內SPY被網路洗腦 扮演烏克蘭人 上演烏克蘭人挺日本人的戲碼 ===給烏克蘭跟俄羅斯人 的衝突 火上加油 烏克蘭政府 被利益滲透 想得只是自己的事情 烏克蘭政府 想得只是 我該如何圈錢 逃去哪 人民乾我屁事 烏克蘭政府 也從來不願意講聖經的 神 存在 你們只要真正的迴轉去信 祂 必然得救 不信的再人道輪迴這一梯次的判斷的末期 必被定罪 烏克蘭現在的情況 這都是滲透[全世界]政府的[魔鬼]在控制的 你們烏克蘭人 活到現在 還看不明白嗎 然而 魔鬼是邪惡的嗎 六道之中的餓鬼道 地獄道 為什麼要存在 你們想過嗎? 那也是一個基於某些原因 因果 因緣 才有的世界 有沒有方法拯救烏克蘭人現在這個情況? ===在聖經 神 做各種安排的現在 在聖經的 神 允許撒旦解放權柄的現在==== ==拯救烏克蘭人 甚至烏克蘭國 的方法是[絕對有的]== 但同時也是你們(烏克蘭人俄羅斯人 其他萬有) 是否因不信不義被 神 棄絕的考驗 吾 惡魔 隨便講講之前跟聖經的 神 互動的歷史紀錄好了 請問 大概數年前 請問你們還記不記得 有一場伊朗? 跟美國的正面大衝突? 發生過 ===那時候 其實發生了[諸多異常 超現實巧合]的事情=== ===請問 烏克蘭人們 俄羅斯人們 有在關注那一場半戰爭嗎=== (還是說 自稱信 神 的國家 別國的死活我們從來不管 也不看) 吾惡魔 是說 就是川普下命令 好像是正式要開B52下去轟炸伊朗 (因為當時有飛彈已經確實打到美國大使館?之類的) (但更之前是 伊朗有重要軍事型人物? 被無人機擊斃慘死) 那個時候 在伊朗政府(被魔鬼控制 滲透) 在節骨眼發生了什麼事情? 你們烏克蘭人若自認是信 神 並且能跟 神 互動的 的你們知道嗎? 1.吾還記得 那時伊朗區 有一場地震 2.吾還記得 那時伊朗 莫名其妙有一發飛彈 擊毀了民機 (一開始 伊朗 還誤以為是美國飛機 沾沾自喜 後來才發現不對) 而且記得那個民機的死亡人數 的數字值 跟之前伊朗跟美國互動之中也被設定/被安排的很接近 ===你們烏克蘭人 若願意迴轉 紀念你們的 神 宣揚你們的 神 的道=== (不要讓你們烏克蘭人疑問 無論生 或死 這世界都有你們的 神 在看顧你們 只是你們不願意嘗試從不自己去翻聖經) 學習造物主給萬有的 安穩生活的道理與法則 ==俄羅斯人 還記得有一個你們的火災 是莫名其妙燒一燒 最後燒爆炸你們的軍火廠=== 總而言之 吾惡魔 只想跟所有看得懂中文的烏克蘭人(與俄羅斯人) 說:其實 香港VS黑警 跟 伊朗VS美國 乃至你們現在的俄羅斯(被深層利益鬧)VS烏克蘭 ==其實背後隱藏的情況 細節 都是一樣的== https://i.imgur.com/be2UGpJ.png https://i.imgur.com/KoTtoSa.png 簡單的說 地球目前有量子電腦 有相對超智慧跟 相對超運算能力 被俄羅斯? 中國? 深層? 拿來做惡 ===烏克蘭人民 跟俄羅斯人民 使用的網站系統 被暗暗的 天網?給控制=== ===而你們自己不知道=== ===可以慢慢滲透 腐化 引導你們烏克蘭人 跟俄羅斯人 烏克蘭政府 跟俄羅斯政府=== ===的一切思想=== ==只要你們不信聖經的 神 沒有得到你作為人道 該有的守護 跟 人道該有的觀念== === 它們 魔鬼可以極其輕易的 利用全息波 扮成人類 扮成人類政府== (講白話一點 就是小國被奪舍的政府命令你們去當兵 去前線送死) (然後你們死後 你們的屍體 對它們有用) 很抱歉 吾惡魔講話稍微直接一點 無論是拿來吃 標本化或是拿來做奪舍/複製人用的基本元素構成素材 ^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^ (為什麼現在連烏克蘭女人都要當兵 這是關鍵) ^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^ 你們現在懂了嗎? 為什麼 神 要因為你們烏克蘭人俄羅斯人的邪惡跟愚蠢 明明透過曼德拉效應 把俄羅斯的土地放大了約2~3倍了 卻又安排地獄的考驗 在你們烏克蘭人跟俄羅斯人眼前 https://www.youtube.com/watch?v=Jss1w4VEV94 https://www.youtube.com/watch?v=MOW0K7AoUpQ 你所謂的反效果是什麼 你知道這個世界可以是波形的嗎 ==今天你們被棄下去 明天你們受難者中 有人醒悟 上來 反之亦然== ==今天你們醒悟上來 明天你們受試探又墮落 被棄 下去 反之亦然== [重點是這個過程之中 運算後的結果是什麼] 而吾只在聖經的 神 面前 為了你們 為了烏克蘭人 為了俄羅斯人 為了一切的善惡人類 做一點點[灰塵]能做的努力 ===就算吾 惡魔今天造成的事是反效果 好了=== ==你們若因為吾的反效果 背離 創造你 安置在此世享受的 神 == ==導致你們因為自己的愚蠢 自大 被 神 安排的災難如同上一次的旱災重重擊打== 聰明的 有愛的 有人生見識的 醒悟 得救 愚蠢又自大邪惡的 受 神 擊打的過程 一樣有機會醒悟 ==另外再講一次 我是曾經多次跟 神 互動的 我知道我自己的一切話 是在講什麼== ==是在為什麼 而講== ==我知道這個世界目前一切的可能性== 而你們不知道 況且 吾 話還沒有說完 HE.LL HE.AVEN: https://i.imgur.com/V5XmuOs.png http://www.osho.tw/ebook/book6_04.htm 探索奇跡 第一章：為了做得先存在(四) 我還記得另一場關於戰爭的談話。當時我們坐在Tverskava的Phillioov咖啡店內。那 兒擠滿了人，且非常嘈雜。戰爭和圖謀暴利的人們產生出一種令人不快的、發燒似的氣氛 。我甚至拒絕到那兒去。葛吉夫堅持要去，而一如往常，我讓了步。那時我已經明白他有 時候會故意為我們的談話創造困難的情況，似乎在逼我作額外的努力，並準備令人不快的 、不舒服的環境妥協，為了要和他談話的緣故。 但這一次的結果確實不很理想，因為噪音的緣故，沒有聽到他所談的最有趣的部分。 起先我還能理解葛吉夫所說的，但那條線索漸漸地溜走。經過幾次追蹤他的評論，卻只有 得到片段的詞語，我索性放棄傾聽而只是觀察地如何他說話的樣子。 那次談話以我這個問題開頭：戰爭能夠被停止嗎。葛吉夫答道：能。然而依 據前幾次的對話，我以為他應該回答不能。 但整件事的關鍵是：如何停止？他說，為了瞭解這一點必須先知道很多什麼 是戰爭？它是行星影響的結果。在我們上方的某處，兩顆或三顆行星彼此靠得太近，便產 生緊張。你有沒有注意過，當走過人行道的時候有人挨近你，你就會感覺到一種緊張？同 樣的緊張也產生在行星之間，對它們而言，緊張或許只存在一、兩秒鐘。但在這兒，在地 球上，人們就開始彼此屠殺，而且或許要持續殺上好幾年。在那時候，他們似乎認為他們 彼此憎恨，或許他們必須為某一個崇高的目的去殺人，或許他們必須保衛某人或某物，所 以屠殺是一件非常高貴的事，或許還有類似的其他理由，他們只不過是一場棋局裏面的卒 子而已，卻那樣地渾然不覺。他們以為他們具有重大的影響，他們以為他們可以隨心所欲 地動來動去，他們以為他們可以決定做這做那，但事實上，他們的一舉一動都是行星影響 的結果。他們的影響力，毫不誇張地說，等於零。 其次，在戰爭中月亮也扮演一個很大的角色。但關於月亮我們將單獨來談，只是要 瞭解，既不是威廉大帝，也不是什麼大將軍、部長或國會議員能影響什麼或做什麼。所發 生的每一件事，在一個大尺度上，都是被外界所控制；不是被偶然結合的數種影響力控制 ，就是被一般的宇宙律則控制。 我所聽到的就是這些。到了很久以後我才明白，他所希望告訴我的就是：偶然的影響 力能夠怎樣地轉向，或改變形式而變得比較無害。這牽涉到犧牲的密意，是一個很有 意思的觀念。但是目前，無論在什麼場合，犧牲的觀念只有歷史上和心理上的價值。 他的話中相當重要的一點是關於行星的時間和人類的時間的不同。這一點他以不經意的口 氣說出，以至於當時被我忽略，直到很久以後我為了重新建構我們的談話才又想起來。甚 至憶起了這點，我還是有很長一段時間不明白它的意義。而後來又有很多東西建基在它上 面。 在這段期間，我一度對太陽、行星和月球這個題目相當著迷我不記得談話是如何開 始的，但我記得葛吉夫畫了一個小小的圖表，並試著解說他所稱的不同世界中力量的交 互作用這和以前的談話。也就是外界對人類的影響力有關。 這個概念大致是：人類，或更正確地說，地球上的有機生命的行動，乃是同時相應於 各種影響；這些影響來自不同世界中的各種各樣的源頭。也就是諸行星、月球、太陽以及 諸恒星。所有這些影響同時發生作用；此刻一種影響較佔優勢。下一刻則另一種影響較佔 優勢。對一個人而言，他有某種可能性能夠選擇影響力。換句話說，就是從一種影響力過 渡到另一種影響。 為了解釋如何做到，得花很長的時間來談，葛吉夫說，所以我們將另外找時間 。此刻，我要你瞭解一件事：人不能從一種影響中解放出來，除非他去臣服於另一種影響 。這整件事整個對自我的工作的要點就在於：選擇你希望接收的影響，並真正地臣服於這 個影響之下。因此。就有必要先弄清楚哪一種影響對自己最為有利。 這場談話中令我深感興趣的是：葛吉夫談到行星和月亮時，就好像它們是活的東西， 有一定的年齡、一定的生命週期、有發展的可能性、能夠轉變為另一層次的存在物。根據 他的話，好似月亮不是一個向一般人所認為的死的星球。相反地，它是一個誕生中 的星球，一個正處在發展初期的星球，尚未達到地球所擁有的智慧。 葛吉夫是如此表述的：但月亮正在成長、正在發展，葛吉夫說，到了某個時候 ，可能它將達到和地球一樣的水準。然後，在它附近，將出現一顆新的月亮。而地球將成 為它們的太陽。過去曾有某個時期，太陽像地球，而地球像月亮。更早些時，則太陽就像 月亮。 這立刻吸引了我的注意力。我覺得似乎沒有什麼比那些通常關於行星和太陽系緣起的 理論那麼造作、不可靠和獨斷的，包括從Kant Laplace的理論到晚進又增添上去的，以及 另外一些變化的版本。一般大眾認為這些理論，或至少展近為他們所知的一杯是科學的、 已獲證實的。但事實上，當然沒有什麼比這些理論更缺乏科學性、更少證據力。葛吉夫所 提及的則是一個全然不同的、有機的理論，源于一種全新的原則，並顯示出一種不同的宇 宙秩序。葛吉夫的體系接受這麼一種理論，令我覺得相當有意思、相當重要。 地球的智能和太陽的智能之間有怎樣的相對位置呢？我問。 太陽的智慧是神聖的，葛吉夫說，但地球可以變成和太陽一樣，只是。當然啦 ，這沒什麼保證，而且地球可能在還沒獲得什麼之前就死去。 這要依什麼而定？我問。 葛吉夫的回答很模糊。 某些東西必得在一定時期內完鹹，葛吉夫說，如果在這一定的時期裏面。該完 ^^ ==話說 這個字是被竄改過的 我記得我以前看這文章的時候 很通順 沒有這個字的問題== ==話說2 這個字在聖經上有意義 似乎並非是胡亂竄改的=== ==話說3 竄改現實勢力的篡改方式是穿透現實實相的 希望你們不會膚淺智障到以為WEBARC這類舊網站映像的網站 不會被它們察覺到? ==話說4 連人體的結構 人類的心臟位置的顯象都能竄改了 你們還無法警覺到有什麼問題嗎? 難道你們是假人嗎? 成的沒有完成，地球就會在它尚未達到它可以達到的成就之前死去 這個時期多長，已經有人知道嗎？我問。 有人知這個，但讓大眾知道，對他們並沒有任何好處，或許還更糟。有些人會相信 它，有些人不會相信，其他人則要求證據，接下來他們就開始去敲破彼此的腦袋。在人群 中，事情都是這麼結束的。 承上一篇文章(有很多時候由於內容太多 我漏掉很多重點): https://i.imgur.com/Z9c0Rmr.png https://www.youtube.com/watch?v=9r3Z_wS1ew8 https://i.imgur.com/V33F9my.png https://i.imgur.com/AqAlHQ3.png 1.地球是虛擬現實 或完全可以是更複雜的運作方式 ==你看不透很正常 因為方法有無限種可能 也可升級== 2.有無數的虛擬地球 而且可以置換體驗者的位置 類似換世界線 (然而真正的運作方式 似乎類似電腦程序設計 =你怎麼設計就有怎麼無限可能性 就是可以是拼接的或更複雜的運作方式 我們能看到(體驗到的)只是這個世界刻意為體驗者安排的顯像的部分而已 佛陀解釋過很多了 ===但是這個世界線的烏克蘭人 你們並沒有真正專心去尋求 自己聖經的 神 === ===所以你們目前當然遭遇撒旦的試探了 吾 惡魔 點到為止=== 一切有聖經 神 的 安排 就看烏克蘭人你們自己是否自願迴轉 (耶穌把一切重點都寫在 馬太 馬可福音了 你只要記熟這兩篇的內容 時時警惕 紀念天主的話 就已經可以[跟聖經的 神 互動了] [吾是說 真的] 你們聽不懂 那麼 我解釋一下好了 吾說說 跟世界 跟聖經的 神 跟撒旦的互動好了 1.你們自己查我舊文章驗證我的見證 https://www.pttweb.cc/user/duolon 1.某天我說 建議川普 請美國人民歸向聖經 當天我睡覺 醒來 就看到新聞說:川普 莫名其妙拿起聖經 走去教堂 的新聞 2.又某天我說 中國最近被鬼族控制 隔天 還是隔幾天 某對岸的某大大就放新聞說:中國人阿不要信鬼怕鬼 的 新聞 真心信跟學習 保持相信聖經的 神 就是這麼扯 不要懷疑 3.當然 必要的話 人類過度敗壞 不信 神 當然可以設計有地獄(而且是極慘的那種) 4.很多概念 換了世界線 甚至換了扮演的職業(六道輪迴)體驗感變了 也就不必要了 5.性慾是最大公約數 讓你們在人界流連忘返用的 然而真正理解世界的運作法則(比如某輪迴) 很多東西不要知道太深 不要理解太多 反而才能享受 或者說 受慾望困其中 https://0rz.tw/sHrJp (標題 懂得就懂 不解釋) ===忘了說 目前這個世界線的 拜登 會這麼忠實於當木偶 ===要馬已經被奪舍 或全息波人化 ===要馬大概是被xX教的 每天晚上用女人(最壞的情況用_)管住他的小頭 ===不然面對壓力炸鍋 是要怎麼開開心心當總統???===>當然是每天晚上有各種超黑好康 (然而 若不是如此浮華 聖經的 神 會拯救他的) https://www.youtube.com/watch?v=BY27mrnHu6s http://www.osho.tw/ebook/book6_03.htm 人和人彼此多麼不同啊我說：我不認為可以將他們統統放在一個標題之下， 有野蠻人、有機械化了的人、有知識份子、還有天才。 很對，葛吉夫說：人彼此不同，但人與人之間真正的不同是什麼，你不知道， 而且你看不見。你所說的不同根本就不存在，這一點一定要瞭解。所有你看見的人、所有 你認識的人、所有你可能會認識的人，都是機器、真正僅僅在外界影響下發生作用的機器 。野蠻人和知識份子與此何干？甚至現在，就在這一刻，當我們談著話的時候，數百萬的 機器正在試著消滅彼此。他們之間有什麼不同？野蠻人在哪？知識份子在哪？他們都是一 樣。但要停止作機器是有可能的，我們要思考的就是這個，而不是世上有哪些不同的機器 存在。當然有許多不同種類的機器；汽車是一種機器，留聲機是一種機器，槍也是一種機 器。有什麼好探究的？還不是同一回事它們都是機器。 我記得另一次與此有關的對話。 你對現代心理學有什度看法？我有一次問葛吉夫，心中想挑起心理分析的話題 當它剛剛出現的時候，我曾誤信過它。但葛吉夫沒讓我把話題帶得那麼遠。 在談論心理學之前，我們必須弄清楚它所談的是誰，它所沒有談到的又是誰。他 說：心理學談的是人類。有什麼心理學（他強調這個詞）是關連到機器的嗎？研究機器 需要機械學，而不是心理學。這就是為什麼我們從機械學著手，要用到心理學還有一段很 長的路呢 人可以不再當機器嗎？我問。 啊就是這個問題。葛吉夫說：如果你早把這問題多問幾次，也許我們的談話 就已經有了一些進展。要不當機器是有可能的，但首先就是要懂這部機器。一部機器、一 部真正的機器，不瞭解也不能瞭解它自己。當一部機器知道它自己，它就不再是機器。至 少，不再是先前那一部機器。它開始為它的行為負責。 你的意思是說人並不為他的行為負責？我問。 人（他強調這個字）會負責，機器則否。 在我們某一次的談話當中，我問葛吉夫： 依您看，為了研究您的方法，最好的準備是什度？比方說，研讀所謂的神秘文學 是不是有用？ 這麼說著的時候，我心中特定的物件是塔羅牌。以及關於塔羅牌的文學。 是的，葛吉夫說：在閱讀當中可以找到很多東西。就以你自己為例：如果你知 道如何去閱讀。你可能已經知道很多。我是說，如果你瞭解你一生中所讀的一切，你就已 經知道你現在在追求什麼。如果你瞭解你寫的是什麼在你的書中它叫什麼來著？ 他把《第三工具》這幾個字用完全不可能的發音說出來我就應該來到你面前向你 鞠躬，求你教我。但對持你所讀的、所寫的，你都不瞭解。你甚至不瞭解瞭解這詞的 意義。 然而瞭解是非常重要的，而且只有當你瞭解你所讀的，你的閱讀才會有用。但是當 然，沒有一本書能給予你真正的準備，所以不能說哪一本比較好。一個人所充分知道的（ 他強調充分這個詞）那就是他的準備。如果一個人充分知道如何沖泡咖啡，或者充分 知道如何製造靴子，那就已經可以跟他談了。麻煩就在於沒有人充分知道任何事，一切事 物都被知道得馬馬虎虎，僅僅觸及皮毛。 這就是葛吉夫加在他說明中的另一番出人意表的談話。葛吉夫的話語，在它們一般的 意義之外，顯然含有另一層徹底不同的意義。我已經開始瞭解：為了探得葛吉夫的話語中 所隱藏的意義，要先從它們通常、簡單的意義開始。葛吉夫的用語，總是佔有很重大的通 常意義，雖然其重要性並不全然在此。其更深、更廣的重要性會隱藏一段很長的時間。 這裏還有另一段談話留存在我的記憶中，我問葛吉夫，為了將他的教學吸收消化，人 必須做什麼。 做什度？葛吉夫問道，似乎吃了一驚做什麼都是不可能的。一個人必須先瞭解 某些東西。他有千萬個虛妄的想法和錯誤的觀念。主要是關於他自己。他必須先把它們去 掉一些才開始去取得新的東西。否則，這新的東西將建立在錯誤的基礎上，結果將比原來 還糟。 一個人要如何去掉錯誤的觀念呢？我問：我們依賴於我們的認知形式，而錯誤 的觀念是由我們的認知形式製造出來的 葛吉夫搖搖頭。 你又在談不一樣的東西了，他說：你在談認知所造成的錯誤，但我並不是在談 這個。在人所被賦予的認知限度內，他可以錯得多些，也可以錯得少些。如同我以前說過 的，人的主要錯覺就是他堅信他能做。所有的人都認為他們能做；所有的人都想要做；所 有的人問的第一個問題就是他們應該做什麼。但事實上沒有人做任何事，也沒有人能做任 何事，這是第一件要瞭解的事。 每一件事都是發生的：所有降臨在一個人身上的事物、所有他完成的事物、所有由 他而生的事物這一切都是發生的。恰恰如同雨，因為大氣層高處或是地球四周雲層溫 度的變化而降下來；如同雪在陽光照射下融化；如同塵埃在風中揚起。 人是一部機器。所有他的作為、行動、話語、思想、感覺、信念、意見和習慣。都 是外在影響的結果。從他自己本身產生不了一個思想、一個行動。他的所言、所行、所思 、所感，一切的一切，都是發生的。人不能發現或發明任何東西。那一切都是發生的。 要確信這個事實、要瞭解它、要信服這個真理，意指丟掉有關人的千萬個妄想，像 是他能夠創造、能夠有意識地組織他的人生等等。沒有這回事每件事都是發生的流 行的社會運動、戰爭、革命、政府的更替，所有這些都是發生的，一如個人生命中事件的 發生。人出生、過活、死亡、蓋房子、寫書，並非如他所要的，而是一件件自行發生的 人不愛、不恨、不欲望什麼這些都是自行發生的。 但如果你告訴人們說他什麼都不能做，卻沒有人會相信你。這是你所能告訴人們的 事情當中最具侵犯性、最令人不快的一件。它特別地令人不快、特別地具有侵犯性。因為 它是事實，而沒有人想要知道這是事實。 你瞭解了這一點，我們的談話就會容易些。但是用心智去瞭解是一回事，整個人內 內外外徹徹底底地被說服，而且永遠不忘記，又是另一回事。 和做（葛吉夫強調這個字）這個問題有關的，還有另一件事。人們似乎總覺得別人 總是把事情做錯，而不照它們該有的方式來做。每一個人總是認為他能把事情做得比別人 好。他們不瞭解，也不想瞭解，那些正在被做著的事情，特別是那些已經以某種方式被做 好了的事情，不能夠、也不曾能夠以另一種方式來做。 你有沒有注意到現在大家如何談論這場戰爭？每個人都有他自己的作戰計畫、他自 己的理論。每個人都發現沒有一件事以它該當的方式來做。事實上每件事都以它唯一可能 的方式完成了。如果一件事能夠不一樣，每件事就都有可能不一樣。那麼，或許也可以沒 有戰爭 試著去瞭解我所說的：每件事都倚賴另一件事。每件事都是相關連的，沒有一件是 分開獨立的。因此，每件事都以它唯一的一條路進行。如果人們不一樣，每件事情便都不 一樣了。他們是什麼就是什麼，所以每件事情是如何就是如何。 https://pttpolitics.com/HatePolitics/M.1604629344.A.47C 我還記得另一場關於戰爭的談話。當時我們坐在Tverskava的Phillioov咖啡店內。那 兒擠滿了人，且非常嘈雜。戰爭和圖謀暴利的人們產生出一種令人不快的、發燒似的氣氛 。我甚至拒絕到那兒去。葛吉夫堅持要去，而一如往常，我讓了步。那時我已經明白他有 時候會故意為我們的談話創造困難的情況，似乎在逼我作額外的努力，並準備令人不快的 、不舒服的環境妥協，為了要和他談話的緣故。 但這一次的結果確實不很理想，因為噪音的緣故，沒有聽到他所談的最有趣的部分。 起先我還能理解葛吉夫所說的，但那條線索漸漸地溜走。經過幾次追蹤他的評論，卻只有 得到片段的詞語，我索性放棄傾聽而只是觀察地如何他說話的樣子。 那次談話以我這個問題開頭：戰爭能夠被停止嗎。葛吉夫答道：能。然而依 據前幾次的對話，我以為他應該回答不能。 但整件事的關鍵是：如何停止？他說，為了瞭解這一點必須先知道很多什麼 是戰爭？它是行星影響的結果。在我們上方的某處，兩顆或三顆行星彼此靠得太近，便產 生緊張。你有沒有注意過，當走過人行道的時候有人挨近你，你就會感覺到一種緊張？同 樣的緊張也產生在行星之間，對它們而言，緊張或許只存在一、兩秒鐘。但在這兒，在地 球上，人們就開始彼此屠殺，而且或許要持續殺上好幾年。在那時候，他們似乎認為他們 彼此憎恨，或許他們必須為某一個崇高的目的去殺人，或許他們必須保衛某人或某物，所 以屠殺是一件非常高貴的事，或許還有類似的其他理由，他們只不過是一場棋局裏面的卒 子而已，卻那樣地渾然不覺。他們以為他們具有重大的影響，他們以為他們可以隨心所欲 地動來動去，他們以為他們可以決定做這做那，但事實上，他們的一舉一動都是行星影響 的結果。他們的影響力，毫不誇張地說，等於零。 上面那些 全部只是稍微讓你們 理解一下 這個有無限可能性的 確實具有某種程度 不知道多少虛擬性質 而且確實能夠被竄改現實的世界 的一小微粒的可能性的概念 然而 談到烏克蘭的戰爭的可能性 與各種無限可能的結果 ===戰爭 打了 不一定慘 然而魔鬼控制的戰爭打了是一定要有屍體 它們要吃肉的== ===雖然早有複製技術 然而你們的身體對它們還是有用=== 談到烏克蘭政府 俄羅斯政府 全世界政府被魔鬼利用量子電腦/竄改現實暗中當棋子控制 收割活人(orAI?)人民韭菜的屍體或情緒能 吾惡魔 只能給你們烏克蘭人真正安穩的解救法(很坦白說) ================================================================= 你們不可做什麼虛無的神像，不可立雕刻的偶像或是柱像，也不可在你們的地上安什麼鏨 成的石像，向他跪拜，因為我是耶和華你們的神。 你們要守我的安息日，敬我的聖所。我是耶和華。 你們若遵行我的律例，謹守我的誡命， 我就給你們降下時雨，叫地生出土產，田野的樹木結果子。 你們打糧食要打到摘葡萄的時候，摘葡萄要摘到撒種的時候；並且要吃得飽足，在你們的 地上安然居住。 我要賜平安在你們的地上；你們躺臥，無人驚嚇。我要叫惡獸從你們的地上息滅；刀劍也 必不經過你們的地。 你們要追趕仇敵，他們必倒在你們刀下。 你們五個人要追趕一百人，一百人要追趕一萬人；仇敵必倒在你們刀下。 我要眷顧你們，使你們生養眾多，也要與你們堅定所立的約。 你們要吃陳糧，又因新糧挪開陳糧。 我要在你們中間立我的帳幕；我的心也不厭惡你們。 我要在你們中間行走；我要作你們的神，你們要作我的子民。 我是耶和華你們的神，曾將你們從埃及地領出來，使你們不作埃及人的奴僕；我也折斷 你們所負的軛，叫你們挺身而走。 你們若不聽從我，不遵行我的誡命， 厭棄我的律例，厭惡我的典章，不遵行我一切的誡命，背棄我的約， 我待你們就要這樣：我必命定驚惶，叫眼目乾癟、精神消耗的癆病熱病轄制你們。你們也 要白白地撒種，因為仇敵要吃你們所種的。 我要向你們變臉，你們就要敗在仇敵面前。恨惡你們的，必轄管你們；無人追趕，你們卻 要逃跑。 你們因這些事若還不聽從我，我就要為你們的罪加七倍懲罰你們。 我必斷絕你們因勢力而有的驕傲，又要使覆你們的天如鐵，載你們的地如銅。 你們要白白地勞力；因為你們的地不出土產，其上的樹木也不結果子。 你們行事若與我反對，不肯聽從我，我就要按你們的罪加七倍降災與你們。 我也要打發野地的走獸到你們中間，搶吃你們的兒女，吞滅你們的牲畜，使你們的人數減 少，道路荒涼。 你們因這些事若仍不改正歸我，行事與我反對， 我就要行事與你們反對，因你們的罪擊打你們七次。 我又要使刀劍臨到你們，報復你們背約的仇；聚集你們在各城內，降瘟疫在你們中間，也 必將你們交在仇敵的手中。 我要折斷你們的杖，就是斷絕你們的糧。那時，必有十個女人在一個爐子給你們烤餅，按 分量秤給你們；你們要吃，也吃不飽。 你們因這一切的事若不聽從我，卻行事與我反對， 我就要發烈怒，行事與你們反對，又因你們的罪懲罰你們七次。 並且你們要吃兒子的肉，也要吃女兒的肉。 我又要毀壞你們的邱壇，砍下你們的日像，把你們的屍首扔在你們偶像的身上；我的心也 必厭惡你們。 我要使你們的城邑變為荒涼，使你們的眾聖所成為荒場；我也不聞你們馨香的香氣。 我要使地成為荒場，住在其上的仇敵就因此詫異。 我要把你們散在列邦中；我也要拔刀追趕你們。你們的地要成為荒場；你們的城邑要變為 荒涼。 你們在仇敵之地居住的時候，你們的地荒涼，要享受眾安息；正在那時候，地要歇息，享 受安息。 地多時為荒場，就要多時歇息；地這樣歇息，是你們住在其上的安息年所不能得的。 至於你們剩下的人，我要使他們在仇敵之地心驚膽怯。葉子被風吹的響聲，要追趕他們； 他們要逃避，像人逃避刀劍，無人追趕，卻要跌倒。 無人追趕，他們要彼此撞跌，像在刀劍之前。你們在仇敵面前也必站立不住。 你們要在列邦中滅亡；仇敵之地要吞吃你們。 你們剩下的人必因自己的罪孽和祖宗的罪孽在仇敵之地消滅。 他們要承認自己的罪和他們祖宗的罪，就是干犯我的那罪，並且承認自己行事與我反對， 我所以行事與他們反對，把他們帶到仇敵之地。那時，他們未受割禮的心若謙卑了，他們 也服了罪孽的刑罰， 我就要記念我與雅各所立的約，與以撒所立的約，與亞伯拉罕所立的約，並要記念這地。 他們離開這地，地在荒廢無人的時候就要享受安息。並且他們要服罪孽的刑罰；因為他們 厭棄了我的典章，心中厭惡了我的律例。 雖是這樣，他們在仇敵之地，我卻不厭棄他們，也不厭惡他們，將他們盡行滅絕，也不背 棄我與他們所立的約，因為我是耶和華他們的神。 我卻要為他們的緣故記念我與他們先祖所立的約。他們的先祖是我在列邦人眼前、從埃及 地領出來的，為要作他們的神。我是耶和華。 這些律例、典章，和法度是耶和華與以色列人在西乃山藉著摩西立的。 ============================================== 神吩咐這一切的話說： 我是耶和華你的神，曾將你從埃及地為奴之家領出來。 除了我以外，你不可有別的神。 不可為自己雕刻偶像，也不可做什麼形像彷彿上天、下地，和地底下、水中的百物。 不可跪拜那些像，也不可事奉他，因為我耶和華你的神是忌邪的神。恨我的，我必追討 他的罪，自父及子，直到三四代； 愛我、守我誡命的，我必向他們發慈愛，直到千代。 不可妄稱耶和華你神的名；因為妄稱耶和華名的，耶和華必不以他為無罪。 當記念安息日，守為聖日。 六日要勞碌做你一切的工， 但第七日是向耶和華你神當守的安息日。這一日你和你的兒女、僕婢、牲畜，並你城裡 寄居的客旅，無論何工都不可做； 因為六日之內，耶和華造天、地、海，和其中的萬物，第七日便安息，所以耶和華賜福與 安息日，定為聖日。 當孝敬父母，使你的日子在耶和華你神所賜你的地上得以長久。 不可殺人。 不可姦淫。 不可偷盜。 不可作假見證陷害人。 不可貪戀人的房屋；也不可貪戀人的妻子、僕婢、牛驢，並他一切所有的。 眾百姓見雷轟、閃電、角聲、山上冒煙，就都發顫，遠遠的站立， 對摩西說：求你和我們說話，我們必聽；不要神和我們說話，恐怕我們死亡。 摩西對百姓說：不要懼怕；因為神降臨是要試驗你們，叫你們時常敬畏他，不致犯罪。 於是百姓遠遠地站立；摩西就挨近神所在的幽暗之中。 耶和華對摩西說：你要向以色列人這樣說：你們自己看見我從天上和你們說話了。 你們不可做什麼神像與我相配，不可為自己做金銀的神像。 你要為我築土壇，在上面以牛羊獻為燔祭和平安祭。凡記下我名的地方，我必到那裡賜福 給你。 你若為我築一座石壇，不可用鑿成的石頭，因你在上頭一動家具，就把壇污穢了。 你上我的壇，不可用臺階，免得露出你的下體來。 =================================================== 以上兩段 是給全台灣看得懂中文的烏克蘭人 還有俄羅斯人 以及全世界的烏克蘭人 跟俄羅斯人 ===地球正被竄改現實 正受各種試探的事 吾 惡魔 難道沒有明明白白跟你們說嗎=== === ===如果在幕後控制 遮蔽一切拯救訊息的事 中國共產黨的量子電腦網路控制組 === ===那慘的是中國(orX曾)那邊 你們不用擔心=== 你們的聖經的 神 知道你們面臨的一切事 你們要做的事 說來簡單 就是趕快去學習聖經 馬太 馬可福音 向你聖經的 神 跟耶穌 的教導 迴轉 你的國家跟你的靈魂 就必得拯救 卻從來都不去做 希望這不是你們對安放你們在這世界體驗的 神 (全世界的人類都有受試探 受苦的一面 而你們烏克蘭人 俄羅斯人 不願意去看到 台灣人 不也受中國魔鬼挾制嗎) 總是覺得只有自己慘 把聖經的安穩生活道理放在你們眼前 卻像個受控制的機器人ai一樣 看都不願意看嗎...希望不是 吾也不知道為什麼抽到這個: 你要用皂莢木做一座燒香的壇。 這壇要四方的，長一肘，寬一肘，高二肘；壇的四角要與壇接連一塊。 要用精金把壇的上面與壇的四圍，並壇的四角包裹；又要在壇的四圍鑲上金牙邊。 要做兩個金環安在牙子邊以下，在壇的兩旁，兩根橫撐上，作為穿槓的用處，以便擡壇。 要用皂莢木做槓，用金包裹。 要把壇放在法櫃前的幔子外，對著法櫃上的施恩座，就是我要與你相會的地方。 亞倫在壇上要燒馨香料做的香；每早晨他收拾燈的時候，要燒這香。 黃昏點燈的時候，他要在耶和華面前燒這香，作為世世代代常燒的香。 在這壇上不可奉上異樣的香，不可獻燔祭、素祭，也不可澆上奠祭。 亞倫一年一次要在壇的角上行贖罪之禮。他一年一次要用贖罪祭牲的血在壇上行贖罪之禮 ，作為世世代代的定例。這壇在耶和華面前為至聖。 耶和華曉諭摩西說： 你要按以色列人被數的，計算總數，你數的時候，他們各人要為自己的生命把贖價奉給耶 和華，免得數的時候在他們中間有災殃。 凡過去歸那些被數之人的，每人要按聖所的平，拿銀子半舍客勒；這半舍客勒是奉給耶和 華的禮物（一舍客勒是二十季拉）。 凡過去歸那些被數的人，從二十歲以外的，要將這禮物奉給耶和華。 他們為贖生命將禮物奉給耶和華，富足的不可多出，貧窮的也不可少出，各人要出半舍客 勒。 你要從以色列人收這贖罪銀，作為會幕的使用，可以在耶和華面前為以色列人作紀念，贖 生命。 耶和華曉諭摩西說： 你要用銅做洗濯盆和盆座，以便洗濯。要將盆放在會幕和壇的中間，在盆裡盛水。 亞倫和他的兒子要在這盆裡洗手洗腳。 他們進會幕，或是就近壇前供職給耶和華獻火祭的時候，必用水洗濯，免得死亡。 他們洗手洗腳就免得死亡。這要作亞倫和他後裔世世代代永遠的定例。 耶和華曉諭摩西說： 你要取上品的香料，就是流質的沒藥五百舍客勒，香肉桂一半，就是二百五十舍客勒，菖 蒲二百五十舍客勒， 桂皮五百舍客勒，都按著聖所的平，又取橄欖油一欣， 按做香之法調和做成聖膏油。 要用這膏油抹會幕和法櫃， 桌子與桌子的一切器具，燈臺和燈臺的器具，並香壇、 燔祭壇，和壇的一切器具，洗濯盆和盆座。 要使這些物成為聖，好成為至聖；凡挨著的都成為聖。 要膏亞倫和他的兒子，使他們成為聖，可以給我供祭司的職分。 你要對以色列人說：這油，我要世世代代以為聖膏油。 不可倒在別人的身上，也不可按這調和之法做與此相似的。這膏油是聖的，你們也要以為 聖。 凡調和與此相似的，或將這膏膏在別人身上的，這人要從民中剪除。 耶和華吩咐摩西說：你要取馨香的香料，就是拿他弗、施喜列、喜利比拿；這馨香的香料 和淨乳香各樣要一般大的分量。 你要用這些加上鹽，按做香之法做成清淨聖潔的香。 這香要取點搗得極細，放在會幕內、法櫃前，我要在那裡與你相會。你們要以這香為至聖 。 你們不可按這調和之法為自己做香；要以這香為聖，歸耶和華。 凡做香和這香一樣，為要聞香味的，這人要從民中剪除。",
        "url": "https://www.ptt.cc/bbs/Gossiping/M.1644779170.A.0FD.html",
        "messageCount": 44,
        "sentimentCount": {
          "negative": 40,
          "positive": 6
        }
      }
    ],
    "2022-03-02": [
      {
        "articleTitle": "[問卦] 杜奕瑾:烏俄戰爭駐批踢踢內應的也沒閒著",
        "articleDate": "2022/03/27",
        "articleContent": "創世神的臉書貼文貼了一張圖 說明 3/9 PTT的問卦 和 3/25 中評社的報導 協作 是烏俄戰爭的駐批踢踢內應所為 PTT 0309 發文問卦 烏克蘭情緒勒索 >Dcard 0313 發文 烏克蘭情緒勒索 >中時電子報 0314 烏克蘭點名華碩退出俄羅斯後 街頭民調結果曝光 >微博 0314 有貼文 情緒勒索 烏克蘭公開要求華碩制裁俄羅斯 台灣社群炸鍋: 觀點兩極化 曝光軍規筆電真實存在 >抖音 0323 華碩被要求退出俄羅斯市場 賴岳謙:...(字太模糊看不清楚) >中評網 0325 烏克蘭點名華碩退出俄羅斯 街頭指情緒勒索 可是我怎麼看比較像是中評網引用PTT上的幹譙文章寫一篇新聞 怎麼也看不出來PTT發表的文章是內應 要怎麼看是不是內應? Dcard也有內應? 有八卦嗎? https://i.imgur.com/VpFKgJu.jpg 創世神的臉書： https://www.facebook.com/PTT.TU/posts/10159153815681137 杜奕瑾： 烏俄戰爭駐批踢踢內應的也沒閒著 詳細內容過幾天再享，請follow 台灣人工智慧臉書， 批踢踢協同行為分析方法大公開： https://www.facebook.com/100246261432861/posts/476480363809447/?d=n 安裝透視演算法的訊息管道Miin https://apps.apple.com/us/app/miin/id1560939724 貼文底下的留言 (刪除帳號資訊) 1.八卦版真的很離譜 2.看破手腳 3.卡 4.八卦是 中國的 5.五毛柯糞表示 6.好像不太意外 7.尤其以柯粉為主 8.一連串 9.八卦一堆寄生 10.是八卦版還是軍武版 11.所以教育局該下令把PTT關了才對 12.PTT官方有辦法封鎖這些五毛小粉紅嗎？ 13.八卦真是無言 14.所謂”主流民意板”要碼帶風向 要碼把這個風向指標搞爛 一堆人都不想上ptt更讓這些”主流民意”為所欲為 15.八卦被五毛佔領很久了，導致我很久沒用八卦就是這樣。懷念boyo當版主的時候 16.八卦早就爛掉了，現在會爆文的90%以上都是紅綠藍白各陣營公關公司的網軍在操作， 完全沒有任何理性討論空間 17.這是抓鬼的好時機 18.PTT問題要用PTT手段 19.原來八卦版是中國黨意韭菜版啊 20.酷。看留言有點好笑的是，FB 幾乎都是網軍在留言ＸＤ 然後都在刻意抹黑至少還會自發抓網軍的 PTT 21.Ptt也淪陷了 22.卡 23.YenCheng Liu 背後的分析 24.八卦版本來就有問題 還有假闢謠也是很嚴重 25.中國ㄧ直騷擾台灣，卻藍鳥黨ㄧ直砲口對台灣，卻不敢對中國批評， 真的孬種的藍鳥黨，什麼戰鬥藍笑死了，民進黨是幫助台灣鞏固民 主自由，你朱主席確要把台灣推向社會主義的恐怖路上，如果你是戰鬥藍 要勇敢批評中國，不要再孬種了。台灣人民看不下去，不用說2022和2024 你們是不會得到台灣人民認同。 26.無恥之徒 27.匪諜板不意外 28.八卦板跟奇摩新聞留言同一群人 29.這篇文章在一天後才出現。 30.請問一下，這方法能不能分析FB的很多政治文粉專底下留言是不是也有所謂的 協同行為，像什麼堵藍、六號之狼、麵攤什麼之類的 PTT管理比較嚴格的板除了ID還會顯示IP，而FB就沒有IP資訊了，可能更不好抓 31.要抓看加的人裡面有沒有同步帳號內容就知道是不是 32.請先把八卦版那三個內應版主處理掉好嗎 其中一隻蟑螂還積極要佔領L_talkandcha版 不處理你也只能跑來fb發廢文 ",
        "url": "https://www.ptt.cc/bbs/Gossiping/M.1648369985.A.88A.html",
        "messageCount": 640,
        "sentimentCount": {
          "negative": 518,
          "positive": 124
        }
      }
    ],
    "2022-04-01": [
      {
        "articleTitle": "[問卦] 戰爭打掉將軍的意義在哪",
        "articleDate": "2022/04/03",
        "articleContent": "人家說擒賊先擒王， 可是戰場上就算打掉將軍好了， 敵方再選一個當指揮官不就好了， 上將沒了換中將，中將沒了換少將， 少將沒了再升一個上來就好了阿， 盜賊集團因為沒有嚴格的組織， 所以老大沒了就鳥獸散， 戰爭哪可能鳥獸散， 搞不好敵方主將是個拍馬屁上位的趙括， 副將是個懷才不遇的白起， 結果意外讓會打的人上位怎辦？ Sent from JPTT on my LGE LMK510. 我看新聞一直說俄軍將領陣亡， 在前線那種小咖將軍死了又能怎樣 可是今川家還是活很久， 而且那是封建制度阿， 領主死了要回去繼位， 家天下跟共和制又不同 如果是換成打掉織田信秀，然後織田信長上位呢 各國都馬有靠關係上位的將軍 硫磺島日軍：？？",
        "url": "https://www.ptt.cc/bbs/Gossiping/M.1648963474.A.924.html",
        "messageCount": 75,
        "sentimentCount": {
          "negative": 55,
          "positive": 22
        }
      }
    ],
    "2022-05-01": [
      {
        "articleTitle": "[問卦] 慟!沒人關心烏俄戰爭了!",
        "articleDate": "2022/05/20",
        "articleContent": "如題 慟 軍武版掉到熱門看板13名了 之前每天都固定前10 甚至前5 難道大家都不關心烏俄戰爭了?? 全世界民主安危 都維繫於這場戰爭上 今日烏克蘭，明日台灣 難道大家都裝聾作傻了?? 有沒有台灣人應該要繼續專心挺烏的八卦?? ",
        "url": "https://www.ptt.cc/bbs/Gossiping/M.1652986837.A.754.html",
        "messageCount": 240,
        "sentimentCount": {
          "negative": 228,
          "positive": 14
        }
      }
    ],
    "2022-05-31": [
      {
        "articleTitle": "Re: [問卦] 烏俄戰爭感覺烏克蘭應該gg了",
        "articleDate": "2022/06/08",
        "articleContent": "俄烏戰爭 從一開始是為了拉烏克蘭上談判桌 宣示不加入北約 結果到後來 戰況灰頭土臉 整個國家顏面拉不下來 只能硬著頭皮退居烏東硬幹 接下來的戰況 以美國中心思想來看的話 烏俄雙方最終誰輸誰贏根本都不重要 最重要的是 這場戰爭到底能繼續打多久 美帝現在非常明顯的是想要複製越戰模式 大家都知道 美國在越戰中打輸了 但是有人深入的知道這個輸是怎樣的輸法概念嗎?? 先給一個簡單的小數字 20年越戰期間 中共為首北越陣亡軍人數近百萬 而美國為首的南越陣亡僅40萬不到 雙方傷亡比達2.5倍 其中隸屬於美軍的陣亡更只有不足6萬人 雙方差距高達15倍 而反觀開戰百日至今 俄羅斯已損失達3萬人 所以 美帝這個輸掉戰爭到底是什麼樣的概念 是美帝用6萬人 磨平了北越100萬軍人 外加整個被汙染不能使用的越南國土 只是因為 美帝居民比較高貴 而北越軍人只是個數字 所以打到後來美帝元老院覺得 [ 拿尊貴的帝國人民去跟區區的數字做交換 這種打法實在是不夠優雅 ] 實在是太過不經濟 所以就撤軍了 這就是美帝戰爭所謂的輸法 不夠優雅 戰勝方即便是贏了 卻損失了戰敗方主謀15倍的人力資源 若不是因為在共產黨統治者中那都只是個數字而已 不然在任何一個國家中 這個勝利根本沒有價值 而上個月 帝國國防部長就已經非常挑明的在媒體中講白了 要讓俄羅斯消耗到不再是大國 這句話非常重要 美帝的目的就是要讓俄羅斯這個唯一直接參戰國在烏戰中不斷地打 持續的消耗人力資源 每持續一個月俄羅斯就要多消耗上千到近萬人的人力 而帝國只需要在背後優雅的支付廉價的些微軍事費用就可以保持這個戰爭 且最致命的地方在於 俄烏戰爭損害已全集中在俄裔為主的烏東區 這場戰爭不論打到最後 誰輸誰贏 俄裔都是註定的輸家 而帝國可以磨掉俄羅斯數萬 甚至超過10萬以上珍貴人力資源 即便俄羅斯在天然資源上可以自給自足 人力也只是數字 但是人力資源損失可不是能用自然資源就能種出來的 消耗掉的人力難以再生 而且 為了補足軍物資上的損失 俄羅斯必然要窮兵贖武把國家資源消耗在軍事開銷上 進一步更加拖垮了國力發展 就像是當年的日本帝國 把國力全點在軍事上 雖然看是軍事實力強大 戰無不勝 但實際上是 國內產業發展卻完全被掏空 實質國力積弱不振 這才是日本二戰真正的戰敗理由 窮兵贖武 (而美帝則是完全相反 健全的軍工複合體系 在戰爭中反而產業更加興盛 這場戰爭 若要打的持久 烏克蘭絕對不能佔有優勢 那樣的話 會讓俄羅斯果斷停損 破釜沉舟不玩了 要繼續戰爭 就是要讓俄羅斯持續握有短暫優勢 讓軍事領導層誤以為 [只要再持續多投入一點人力資源 就能獲得幻想中的勝利果實] 但實際上卻又始終打不下來 不斷地的用沉默成本來誤導俄羅斯 讓這場戰爭陷入完美的泥沼戰 就如同手遊轉蛋中毒一樣 帝國有的是軍武 多到要報銷 而且其實沒有什麼不能給的東西 但是每次都只給最底限(最有效率)的軍事物資 也就是只用最便宜最優雅的成本 來不斷地維持這個戰爭 對烏克蘭來說雖然損失慘重 但他仍是國內防禦戰 有本土補給成本上優勢 而俄羅斯就算是退守烏東叛亂區 各方面還是必須從莫斯科遠端補給 不可能靠烏東在地補給 根本就養不起 人力軍事維持成本遠大於烏克蘭 這是場徹頭徹尾都 優雅至極的美式戰爭 [ 僅用少量的錢 來交換敵對方大量的珍貴人力資源 ] 當然 苦主就是烏克蘭當事人 尤其是烏東俄裔 而烏東泥沼戰場根本就是一箭雙鵰 同時消滅當地與俄羅斯實力 最終戰爭結束後不論是誰輸誰贏 唯一共通點都是 不會再有烏東俄裔 因為全磨光了 烏東俄裔 長年來一直都是基輔的眼中釘 而俄裔的消耗 不論是對美國還是基輔來說 都是有利無害的結果 這場戰爭不論怎麼打 在國際勢力對抗上 帝國各方面都是贏家 而俄羅斯則是裡外都都是輸家 所以 烏克蘭真的快輸了嗎?? 那只是你沒看到背後的國際勢力沙盤推演而已 烏東區戰況 僅僅只是戰術層 而美俄實力彼此消長 才是真正的戰略層 而以台灣的立場來說 當然就是不要讓俄烏戰爭複製到台灣來 但若真不幸被複製了 黃俄的損害會更為驚人 絕非烏東泥沼可以比擬 那個錢與人力 就算是黃俄有用不完的數字也會花到傾家蕩產 : 開戰前普丁以為可以3日亡烏 : 後來修正為3周 再來是3月 : 到最後才改為那怕3年 : 則倫斯基犯了跟大帝一樣的錯 : 以為3月就能讓俄羅斯退兵 : 現在發現可能3年都沒把握 : 更重要的是 有那個人力能撐3年? : 烏克蘭逃出國流亡的人數 : 看網路說是1000多萬人 : 你去對照1949 KMT逃到台灣的 : 戰爭中有那個行動力能逃難的 : 絕不會是中老年人 : 所以這1000多萬出逃的青壯比例怕是很高 : 不然開戰3個月了 : 也沒看到烏克蘭大張旗鼓的宣布 : 什麼發布動員令 新編成幾十個師團兵力 : 整訓後即將揮師北上之類的 : 能振奮民心軍心的消息 : 不是光有武器就能打贏戰爭 : 不然蔣光頭也不至於敗退台灣 : 戰爭那怕武器再先進 : 需要人命去填的本質仍然不變 : 因為戰場上一個小失誤就是死 : 沒有從來的機會 : 那怕無敵的美軍能夠用空軍 : 炸垮敵人 最終還是要派 : 出數萬的地面部隊佔領掃蕩 : 不要幻想游擊戰能取勝 : 這不是遊戲或電影 : 10幾人能屠殺 : 1個連 或1個營 : 那怕10幾個藍波都不行 : 真有10幾個藍波應該直接 : 去莫斯科斬首普丁 : 需要的兵力要更多於敵方 歐洲雖然是唇亡齒寒第二當事人 但歐盟是一群不折不扣的烏合之眾 各個領土內心都是持著其心必異想法 歐盟是完美的民主體制教科書 告訴你民主地方勢力間是如何私下爭權奪利的 所以完全沒有討論價值 中國表面上是共患難的二哥 表面上會支持一下大哥 避免自己成為風頭 雖然不至於背刺 但實際上私下處處運行 等著取代老大哥 典型的鬚狗風格 印度則典型的黃雀心態 四處等著趁機撿便宜 敲竹槓 開戰時才用了1/10價格買了一大堆俄羅斯原油 因為整個民族銅臭味屬性實在是太重了 所以只要用一點利益引導 反而最好控制 所以說了 [基層人民思維 跟統治者思維是不一樣]的 小孩重視的利益跟父母重視的利益層次不同 這不是理所當然的現象嗎?? 當然 統治者在國際運作時 也要顧及自己的民意基礎就是 所以 美軍一直都只給最少量的資源 而非爹底糖應有盡有 就是減緩戰爭長期化的開銷 https://www.chinatimes.com/realtimenews/20220426001564260408 新聞 美國防部長發話 希望看到一個被削弱的俄羅斯 [Ukraine war: US wants to see a weakened Russia] 這可不是我隨便說說腦內幻想 而是高層實際的戰略方向 烏克蘭弱 本來就是已知的 這個時候回過頭檢討烏克蘭軍力根本就搞錯重點 一切結論就是 只要能持續消耗俄羅斯 就算是烏克蘭大媽都是好貓 雖然是自己的地 但上面都是俄羅斯人 以台灣說法就是 [整群的心向祖國的眷村深藍9.2] 真要是洗平了 戰後重新派烏克蘭人過去屯墾 連贓活罪都不用算在自己頭上 根本拍手叫好好嗎... 若到現在還在討論 烏克蘭打得多難看的人 就是根本腦袋轉不過來 完全沒搞清楚處狀況 烏克蘭弱國從來就不可能打得漂亮 這是戰前就知道的基本常識 真正要討論的是 [要如何在可忍受成本支出內 長時間維持戰場] 北韓是弱不拉基的小國跟大國買次等兵器 俄羅斯是打算跟誰買?? 外星人嗎? 而且 俄羅斯的國體量能 有辦法只靠跟他國購買來維持軍力嗎?? 你知不知道在傳統戰爭經驗中 只要戰損陣亡3成就認定為軍隊全滅了好嗎 就連法國拿破崙大敗時 都只有損失2成多而已 你還以為要全員玉碎才叫全滅嗎?? 就連日本鬼子這種瘋子都沒辦法做到這種程度 蘇聯時期二手貨 其實根本就沒價值 不但是開不出來(重新解封不用花時間?? 而且就算是開出來了 沒有任何數位設備的骨董貨 用RPG就能直接開罐 根本就只是消耗飛彈用的坦克型反應式裝甲 會改用砲擊戰耕田 也是因為戰況膠著 為了節省成本才不得不改用這種方式 事實上 單一砲彈雖然便宜 但是無差別的亂射下來對成本的負擔也是非常重的 而現在 美帝配合俄羅斯的打法提供海瑪斯 就是為了要能持續對等的跟俄羅斯消耗 知道為什麼海馬斯被設定成80公里嗎 因為要打得對象是炮兵陣地 當使用海馬斯精準飛彈時 就是俄羅斯砲兵陣地等著被耕田的時候了 現在 美帝就是打算反耕俄羅斯的田 只是耕得更準確而已 俄羅斯的贏確實是只要搶到烏東 保住普丁的面子就算是贏了 但是美國的贏是 俄羅斯就算是搶到了烏東 但是卻變成了弱國 兩個層次維度不同 互不影響 兩個贏面可以同時存在 但卻是不童層次 俄羅斯的充其量只是小贏 而美國的是大贏 所謂的[贏了一個戰場輸掉整個戰爭 就是這種概念] 所以我最一開始就說了 戰爭最終輸贏不重要 且實際上不管是輸贏 對美國都有好處 而這是另外的議題 事實上 美帝的軍事供給一直都很針對 當甲車戰時就給你反坦克飛彈 砲兵戰時就給你長程精準飛彈 這些兵器都不在於贏 而是可以有效消耗俄羅斯兵力 完全就是在針對痛點在找麻煩 而且 軍物資都給的很保守 避免重蹈阿富汗 絕對不會多到被佔領時能被反過來使用的程度 黃俄過來的話 就是純粹的櫻花人型魚雷 毫無補給 上岸就是輕裝步兵萬歲衝鋒一週戰到死 死光了下週再換下一批 不斷的磨雙方兵力 已數量來說 黃俄大概花50萬人4波 共200萬人數就可以磨平打下台灣 第一波大概是在海峽中線就全滅 會消耗台灣的飛彈 第二波可以在岸邊發生登陸戰 消耗沿岸的防守兵力 第三波開始在城鎮中交戰 最後被被都市游擊殲滅 第四波 等台灣所有兵力都用完了 才能真正戰領 所以 200萬人數 可以攻下台灣 這才是正確的國際戰略觀念 國際戰略不講究個人的仁慈 講究的是國際派系利益 那種認為無名小卒可以操弄巨大國際派系的 不是神經病 就是中二夢做多了 因為戰場特性 能上岸的99%一率都是輕兵器 重兵器跨海是非常誇張的成本 實務上根本不存在 台灣的國防戰略只要主力能針對輕兵器特化壓制 被絞肉的就是黃俄單方面 台灣 騎牆派的問題算是先天硬傷 大概來說 可以直接抵損台灣3~4成的兵力吧 其實 打起來時 只要無差別轟炸 上海 廣州等等港區(正好是黃俄集結區 迫使所有貨輪離港 無法進港貿易 這樣 在無法貿易的前提下 黃俄自己就會崩潰了 外資也會押著黃俄停火",
        "url": "https://www.ptt.cc/bbs/Gossiping/M.1654701414.A.AAB.html",
        "messageCount": 856,
        "sentimentCount": {
          "negative": 684,
          "positive": 174
        }
      }
    ],
    "2022-06-30": [
      {
        "articleTitle": "[問卦] 烏克蘭期待如何結束戰爭???",
        "articleDate": "2022/07/29",
        "articleContent": "俄羅斯入侵烏克蘭 一開始的說法是俄羅斯花費很高 沒多久就會自爆 國際齊心制裁 俄羅斯經濟會崩潰 最後能提供軍事援助將俄羅斯趕離烏克蘭 可是現況是俄羅斯自從修改打法後就穩定持續增加地盤 烏克蘭方則是不斷徵招可憐的男人上去當炮灰消耗 (每天死亡100~200人 含受傷則是500~600) 國際的支援也因為能源問題開始減少 除了美國跟英國還是很大聲外 其他歐洲國家逐漸縮手 烏克蘭的戰略是什麼 一直打到俄羅斯停手嗎??? 比消耗戰烏克蘭絕對不是俄羅斯的對手 烏克蘭期待如何結束戰爭??? 這也是種方案 撐到普丁bye bye 俄羅斯很簡單啊 就是要一個親俄的烏克蘭政府 烏克蘭方的選擇就是 聽話或是繼續打 俄羅斯是獨裁國家 而且也是全世界最不在乎損失的國家 國家決策不是吵吵架就能結束 就算俄羅斯有錯 也不改有烏克蘭人喪生的事實 日本都能無條件投降了 歷史上真的不投降撐到底的例子不多 事實上是阿 打八年換到國民黨跟共產黨執政有比較好嗎 被侵略就不用做決定嗎 這是國家大事 不是小朋友 誰錯誰對",
        "url": "https://www.ptt.cc/bbs/Gossiping/M.1659063639.A.A1C.html",
        "messageCount": 328,
        "sentimentCount": {
          "negative": 276,
          "positive": 54
        }
      }
    ],
    "2022-07-30": [
      {
        "articleTitle": "[問卦] 認真問！若戰爭國家徵召你會去上戰場嗎",
        "articleDate": "2022/08/04",
        "articleContent": "和同事聊天 戰爭國家徵召你會去嗎？ 同事有妻小孩 說若戰爭徵召他會去 本魯 認真問若戰爭國家徵召你會去嗎？ ",
        "url": "https://www.ptt.cc/bbs/Gossiping/M.1659589287.A.794.html",
        "messageCount": 827,
        "sentimentCount": {
          "negative": 584,
          "positive": 245
        }
      }
    ],
    "2022-08-29": [
      {
        "articleTitle": "[問卦] 烏俄戰爭是不是不犧牲烏克蘭不能結束了 ?",
        "articleDate": "2022/09/04",
        "articleContent": "有掛嗎 想想當初二戰不管歐豬 或是國民黨 避戰的都很奇怪 應該要奮勇抵抗 但看到現在 似乎也逆轉合理化了 烏俄戰爭大了大半年 打到都沒新聞在報了 還是打不完 也就是說 以俄羅斯的底子 封鎖也不會像蘇聯那樣瓦解 應該說蘇聯原本內耗就太兇 也只能讓俄羅斯沒法像以前那麼爽 但不會很慘 套用到台海 也就是中國打不下台灣 但中國也沒那麼容易倒台的意思 烏俄戰爭要結束 是不是就跟投降派 或綏靖派一樣 只能犧牲烏克蘭了 ?? 還是有其他方法呢 ?? ",
        "url": "https://www.ptt.cc/bbs/Gossiping/M.1662273338.A.7E8.html",
        "messageCount": 438,
        "sentimentCount": {
          "negative": 363,
          "positive": 77
        }
      }
    ],
    "2022-09-28": [],
    "2022-10-28": [
      {
        "articleTitle": "[問卦] 為何戰爭要重新啟用蒸汽火車頭？",
        "articleDate": "2022/11/08",
        "articleContent": "剛剛去看軍武版說烏克蘭要重新啟用蒸汽火車頭。 感覺是假消息怎麽可能文明倒退？ 我想請問大家， 為何戰爭要重新啟用蒸汽火車頭？ 戰爭有可能到最後使高科技文明發生倒退？ 有沒有八卦呢？ ",
        "url": "https://www.ptt.cc/bbs/Gossiping/M.1667846405.A.C6E.html",
        "messageCount": 22,
        "sentimentCount": {
          "negative": 23,
          "positive": 1
        }
      }
    ],
    "2022-11-27": [
      {
        "articleTitle": "[問卦] 年輕人：政府不挑釁 就沒戰爭 就不需役男",
        "articleDate": "2022/12/27",
        "articleContent": "剛剛聽到 2個年輕人在聊天 以前2岸關係好 沒有戰爭 自然減少役男需求 現在2岸關係變差 如果對岸引戰就算了，但卻是台灣在挑釁 政府挑釁，青年送命？？？ 所以覺得很淦，年輕人有這種想法正常嗎？ ",
        "url": "https://www.ptt.cc/bbs/Gossiping/M.1672136508.A.2CE.html",
        "messageCount": 388,
        "sentimentCount": {
          "negative": 378,
          "positive": 12
        }
      }
    ],
    "2022-12-27": [
      {
        "articleTitle": "Re: [情報] 2026台海戰爭兵推超慘烈！　3500台灣軍人",
        "articleDate": "2023/01/11",
        "articleContent": ": : 另一方面，中國大陸也同樣遭受毀滅性的打擊，報告評估，中國大陸將損失約1萬名士兵、 : : 155架作戰飛機和138艘主要戰艦。他們的海軍會變得一團糟，兩棲部隊核心幾乎崩潰，成千 : : 上萬的解放軍士兵成了戰俘。 : : 的傷亡數約3500人，海軍全部26艘驅逐艦和護衛艦都會被擊沉。日本作為台灣鄰國和美國盟 : : 友，自衛隊的損失同樣慘重，至少會失去超過100架戰鬥機、26艘軍艦，而駐日美軍基地也 : : 會遭解放軍攻擊破壞。 : 這兵推是建立美日出兵幫台灣的前提之下，台美日聯軍對抗中，美日慘勝，中國大傷 : 但台灣被打，美日確定會出兵了嗎? : 如果美日不出兵，台灣自己打中國有辦法打出個慘勝嗎? 這串第一篇是Military板轉出來的 建議有興趣的也去看看那邊的討論 有好幾種不同設定的兵推結果 台灣自己扛的話 印象中是三週南高淪陷，六週台中，十週台北，如果死磕到底都不投降的話 其他有提到一些重點 比方說烏克蘭補給模式不存在，中共有能力摧毀運補船艦，台灣也沒有陸運 所以得提前軍購備戰 台灣軍人訓練不足，好像是志願役一直沒有滿編義務役四個月役期不足之類的問題 海軍一定全滅 空軍被壓制 抵抗得靠陸軍 其他的我記不清楚 總之新聞摘要有點簡略 你太看得起飛彈了 看看烏俄戰爭到現在為止被飛彈炸死的有幾個人？ 100萬真的用喊的比較快 快去打電動，乖 烏俄開戰到現在 俄國發射了約1400枚各式飛彈 依不同消息來源，烏克蘭傷亡約四萬五到十一萬之間 多半還不是死於飛彈攻擊 要殺百萬人，先自問有沒有一萬發 應該不用一個月就種香菇了 老共的艦隊表示開心 搞不好是小粉紅 我是覺得終於有機會看到八卦山大佛站起來了",
        "url": "https://www.ptt.cc/bbs/Gossiping/M.1673378815.A.D98.html",
        "messageCount": 412,
        "sentimentCount": {
          "negative": 393,
          "positive": 21
        }
      }
    ],
    "2023-01-26": [
      {
        "articleTitle": "[問卦] 未來有可能不戰爭嗎?還有多少時間?",
        "articleDate": "2023/02/24",
        "articleContent": "最近幾件事， 像是兵役延長、加大軍購、美軍來台訓練人數增加、 台灣政策法、台積電赴美、日商JERA考量台海風險撤出， 美國不同官員也是說會有戰爭，像是在2027年以前， 怎麼看未來都會有戰爭， 如果有一點積蓄， 可能只剩下兩三年可以在國外置產， 大家怎麼看? 是嗎?烏克蘭從2014年開始準備還是發生戰爭。 這張圖以前就看過，阿共嘴砲聽聽就好， 主要是現在看美國的態度和動作很不尋常。",
        "url": "https://www.ptt.cc/bbs/Gossiping/M.1677193435.A.56B.html",
        "messageCount": 535,
        "sentimentCount": {
          "negative": 505,
          "positive": 32
        }
      }
    ],
    "2023-02-25": [
      {
        "articleTitle": "[問卦] 如何阻止台灣戰爭???",
        "articleDate": "2023/02/27",
        "articleContent": "今天看到新聞說 原來現在還要修法 戰時竟然連學生都要動員了??? 這規模根本就是二戰時 日本人的總玉碎打法啊 全台灣都要一起死 現在烏克蘭打仗都還沒動員到學生欸 哭啊 我不想死於202X 人生還很長 也沒有外國籍 開戰跑不了 不像那些達官顯要 開戰可直飛外國 大多數台灣民眾的處境都是這樣啊 為什麼是我們上戰場 不是那些決策的達官顯要???? 我們到底該怎麼阻止台灣戰爭 有卦嗎???? 你一個人連噓17次耶 是有多怕討論??? 還沒CD時間?? 你蟑螂逆? ======= ======= 好方法 看到權貴高官烙跑 我們上戰場去死真的很幹 ========= ======== 幫忙MARK一下高調 問如何阻止戰爭 就是傷害台灣????? 厲害囉 ======= ======= 美國IP你好啊 台灣這麼好 你怎麼在美國??? 開戰記得飛回來 跟我們一起上戰場 打台灣戰爭 我就是看到烏俄戰爭 高官躲在大後方 叫平民上戰場去死 笑死人了",
        "url": "https://www.ptt.cc/bbs/Gossiping/M.1677488644.A.0F0.html",
        "messageCount": 797,
        "sentimentCount": {
          "negative": 771,
          "positive": 28
        }
      }
    ],
    "2023-03-27": [
      {
        "articleTitle": "[問卦] 為什麼很多台灣人把戰爭想的很簡單？",
        "articleDate": "2023/04/22",
        "articleContent": "是這樣子的 我有親戚是極端深綠的 家裡有訂自由時報 每晚必看 三立 民視的政論節目 他一直相信 台灣有戰爭 美軍一定來救 而且他覺得 戰爭越快來越好 因爲美軍一定會打爆共軍 然後台灣就可以獨立了 台灣頂多死一些士兵而已 死一些士兵 換台灣獨立 他覺得很划算 然後 他兒子之前要服兵役時 他還叫他兒子去申請替代役 之前他們家附近施工停水停電一天 他就哇哇叫了 那戰爭一來 如果電廠 跟 自來水廠被炸 沒水沒電可用 像烏克蘭那樣 我問他這個問題 他說阿共仔沒那麼厲害，阿共仔的飛彈打不到台灣啦 請問台灣這種人很多嗎？ Sent from JPTT on my iPhone ",
        "url": "https://www.ptt.cc/bbs/Gossiping/M.1682133330.A.AC6.html",
        "messageCount": 698,
        "sentimentCount": {
          "negative": 668,
          "positive": 32
        }
      }
    ],
    "2023-04-26": [
      {
        "articleTitle": "[問卦] 喜歡戰爭的人腦子在想什麼？",
        "articleDate": "2023/05/08",
        "articleContent": "拎北最近逛網站無意間看到一個美國網站 裡面有一些血腥、暴力的影片 網址網名不太適合在學術平台貼 就不貼了 有的人在戰爭中被人用槍爆頭 被槍擊中的瞬間磅一聲就倒在地上 像個爛泥一樣 有的被綁起來用刀割喉嚨 一邊割還一邊用刀往腹部刺 氣管被割斷前被害者慘叫聲要多淒厲有多淒厲 有的被人吊死 吊上去以後在繩子上掙扎抽動 那個表情要多僵硬有多僵硬 還有活活被燒死的、被地雷炸死的 神聖的人命在戰亂的地方 跟你在豬肉舖裡看到掛著的豬肉一樣 可能比豬還不如 至少豬肉可能還是是人道屠宰 人是在痛苦中掙扎死去 人的屍塊是呈不規則的四處散落 有的上面還爬滿蛆 在戰場上不分男女老少 都會被暴力對待 拎北就有看到一個緬甸的女生被當街行刑 女生還挺漂亮的 只是因為她在國立學校當老師 就要先被毒打一頓 再被強迫矇住雙眼 跪在街上 兩手抱頭 再讓恐怖份子朝她頭上開槍 試想這是你的親人朋友甚至是你自己時 你願意嗎？ 台灣再怎麼差，會在人來人往的大街上， 眾目睽睽的叫人跪在馬路中間拿步槍行刑嗎？ 所以拎北覺得很奇怪， 生命就一個，很珍貴的。 好好的日子不過， 非得要人家上戰場去打打殺殺有什麼意義？ 就因為他們人不在國內，就看人去送死、被殘酷對待很好玩嗎？ 戰爭就是會造成人倫慘劇， 本來就是能避免就避免， 為什麼有一些人反而期待戰爭呢？ 有沒有八卦？ Sent from JPTT on my iPhone 噓三小？沒噓過帥哥膩？",
        "url": "https://www.ptt.cc/bbs/Gossiping/M.1683515155.A.C66.html",
        "messageCount": 361,
        "sentimentCount": {
          "negative": 344,
          "positive": 19
        }
      }
    ],
    "2023-05-26": [
      {
        "articleTitle": "[問卦] 乙未戰爭的客家人是白癡嗎？",
        "articleDate": "2023/06/07",
        "articleContent": "1895年5月至11月 日軍預估至多3個月平定台灣 花了6個月 其中北部客家人讓日軍吃到苦頭 但...他們是白癡嗎？ 裝備沒日本人強 人數又沒閩南人多 本宅朋友說他爺爺 爺爺的爺爺在乙未戰爭中戰死 誰可以解答阿？ 日本人覺得最難打的就客家人 其次原民 不是最多的閩南人 請問乙未戰爭的客家人是白癡嗎？ ",
        "url": "https://www.ptt.cc/bbs/Gossiping/M.1686121075.A.37A.html",
        "messageCount": 326,
        "sentimentCount": {
          "negative": 302,
          "positive": 26
        }
      }
    ],
    "2023-06-25": [
      {
        "articleTitle": "[爆卦] 拜登：普丁正在伊拉克輸掉戰爭",
        "articleDate": "2023/06/29",
        "articleContent": "米國大統領 喬 拜登 稍早在白宮接受媒體短暫採訪時 表示俄國總統普丁正在伊拉克輸掉戰爭 難道俄羅斯也正出兵伊拉克嗎？ https://i.imgur.com/xlWoG1q.jpg https://i.imgur.com/Eq38N0C.jpg 484應該多學學66歲女博士？ 沒有採訪就沒有失言 路透社新聞： https://reurl.cc/N0bpMq https://i.imgur.com/69BEqyO.jpg",
        "url": "https://www.ptt.cc/bbs/Gossiping/M.1687991752.A.1EA.html",
        "messageCount": 256,
        "sentimentCount": {
          "negative": 248,
          "positive": 10
        }
      }
    ]
  }
},
Sentiment_data:{
  "dates": [
    "2022-01-31",
    "2022-03-02",
    "2022-04-01",
    "2022-05-01",
    "2022-05-31"
  ],
  "positiveNumber": [
    24,
    3032,
    1602,
    774,
    816
  ],
  "negativeNumber": [
    148,
    17380,
    5318,
    3112,
    2611
  ],
  "wordCloudAnalysisResults": [
    {
      "wordSegment": [
        "世界",
        "聖經",
        "烏克蘭人",
        "耶和華",
        "耶穌",
        "時候",
        "地球",
        "烏克蘭",
        "人類",
        "控制",
        "虛擬",
        "葛吉夫",
        "俄羅斯人",
        "東西",
        "戰爭",
        "存在",
        "影響",
        "竄改",
        "現在",
        "政府",
        "一樣",
        "滲透",
        "現實",
        "機器",
        "魔鬼",
        "果子",
        "事情",
        "惡魔",
        "方式",
        "仇敵"
      ],
      "wordSegmentFrequency": [
        130,
        110,
        92,
        78,
        74,
        64,
        62,
        60,
        56,
        56,
        56,
        56,
        54,
        52,
        52,
        50,
        50,
        50,
        48,
        46,
        44,
        44,
        42,
        42,
        40,
        40,
        40,
        36,
        36,
        34
      ],
      "wordSegmentNb": [
        "聖經",
        "耶和華",
        "耶穌",
        "葛吉夫",
        "摩西",
        "川普",
        "馬太馬可",
        "亞倫",
        "曼德拉",
        "雅各",
        "王力宏",
        "約翰",
        "以賽亞",
        "亞當",
        "阿共",
        "奧運",
        "共產黨",
        "馬可",
        "馬太",
        "如來",
        "撒但",
        "彼得",
        "安得烈",
        "西庇太",
        "庇太",
        "馬利亞",
        "約西",
        "猶大",
        "湯加",
        "全聯"
      ],
      "wordSegmentNbFrequency": [
        110,
        78,
        74,
        56,
        18,
        12,
        10,
        10,
        8,
        6,
        6,
        4,
        4,
        4,
        4,
        4,
        4,
        4,
        4,
        2,
        2,
        2,
        2,
        2,
        2,
        2,
        2,
        2,
        2,
        2
      ],
      "wordSegmentAdj": [
        "一樣",
        "這樣",
        "不同",
        "真正",
        "直接",
        "複雜",
        "無限",
        "得救",
        "緊張",
        "相對",
        "安息",
        "簡單",
        "死亡",
        "開始",
        "真實",
        "深層",
        "重要",
        "一定",
        "充分",
        "努力",
        "正常",
        "永生",
        "如此",
        "必要",
        "動漫",
        "莫名其妙",
        "白話",
        "有用",
        "錯誤",
        "荒涼"
      ],
      "wordSegmentAdjFrequency": [
        44,
        30,
        28,
        24,
        18,
        18,
        18,
        16,
        16,
        12,
        12,
        12,
        12,
        10,
        10,
        10,
        10,
        10,
        10,
        10,
        8,
        8,
        8,
        8,
        8,
        8,
        8,
        8,
        8,
        8
      ]
    },
    {
      "wordSegment": [
        "戰爭",
        "台灣",
        "烏克蘭",
        "中國",
        "美國",
        "俄羅斯",
        "現在",
        "國家",
        "新聞",
        "中共",
        "普丁",
        "五毛",
        "笑死",
        "烏俄",
        "問題",
        "世界",
        "保全",
        "俄國",
        "政府",
        "這樣",
        "內應",
        "媒體",
        "一樣",
        "支持",
        "完整",
        "飛彈",
        "網軍",
        "故宮",
        "制裁",
        "國際"
      ],
      "wordSegmentFrequency": [
        2016,
        1792,
        1682,
        1342,
        1206,
        1110,
        524,
        472,
        445,
        442,
        372,
        362,
        358,
        344,
        334,
        334,
        326,
        314,
        304,
        300,
        288,
        268,
        266,
        246,
        238,
        238,
        238,
        236,
        234,
        232
      ],
      "wordSegmentNb": [
        "中共",
        "普丁",
        "五毛",
        "北約",
        "民進黨",
        "塔綠班",
        "華碩",
        "杜奕瑾",
        "創世神",
        "國民黨",
        "覺青",
        "陳姓",
        "普京",
        "拜登",
        "歐盟",
        "阿共",
        "陳男",
        "中時",
        "澤倫斯基",
        "川普",
        "共產黨",
        "奧運",
        "吳密察",
        "老共",
        "蔡英文",
        "王美花",
        "趙立堅",
        "習近平",
        "華爾街日報",
        "台積電"
      ],
      "wordSegmentNbFrequency": [
        440,
        276,
        250,
        194,
        172,
        124,
        102,
        88,
        80,
        68,
        64,
        62,
        58,
        56,
        54,
        54,
        54,
        52,
        50,
        44,
        40,
        40,
        38,
        36,
        36,
        32,
        32,
        32,
        30,
        28
      ],
      "wordSegmentAdj": [
        "一樣",
        "這樣",
        "直接",
        "完整",
        "智障",
        "重要",
        "不同",
        "獨立",
        "相關",
        "安全",
        "和平",
        "停電",
        "正常",
        "崩潰",
        "認真",
        "厲害",
        "嚴重",
        "好笑",
        "出現",
        "開打",
        "危險",
        "不行",
        "開始",
        "怎樣",
        "容易",
        "明顯",
        "可能",
        "死忠",
        "低能",
        "簡單"
      ],
      "wordSegmentAdjFrequency": [
        248,
        240,
        190,
        158,
        126,
        106,
        100,
        74,
        72,
        72,
        62,
        62,
        62,
        54,
        52,
        52,
        50,
        50,
        48,
        44,
        44,
        44,
        44,
        42,
        40,
        40,
        40,
        40,
        40,
        38
      ]
    },
    {
      "wordSegment": [
        "戰爭",
        "烏克蘭",
        "美國",
        "俄羅斯",
        "新聞",
        "保全",
        "台灣",
        "國家",
        "普丁",
        "中國",
        "媒體",
        "華視",
        "現在",
        "完整",
        "世界",
        "國民黨",
        "連結",
        "這樣",
        "武器",
        "侵略",
        "敘利亞",
        "笑死",
        "政府",
        "撤照",
        "俄國",
        "總統",
        "記者",
        "烏俄",
        "國際",
        "俄軍"
      ],
      "wordSegmentFrequency": [
        816,
        482,
        452,
        406,
        328,
        326,
        288,
        208,
        192,
        192,
        174,
        170,
        154,
        124,
        122,
        114,
        112,
        112,
        108,
        106,
        104,
        104,
        102,
        98,
        94,
        92,
        92,
        88,
        88,
        88
      ],
      "wordSegmentNb": [
        "普丁",
        "國民黨",
        "民進黨",
        "中天",
        "中共",
        "塔綠班",
        "歐盟",
        "北約",
        "中時",
        "習近平",
        "庫德族",
        "澤倫斯基",
        "拜登",
        "共產黨",
        "子瑄",
        "張達錩",
        "呂秀蓮",
        "蔡英文",
        "拉卡",
        "大乘",
        "莒光",
        "涂鉅旻",
        "蕭依古",
        "尤里耶夫",
        "覺青",
        "漢光",
        "三立",
        "海珊",
        "王子瑄",
        "希特勒"
      ],
      "wordSegmentNbFrequency": [
        144,
        114,
        72,
        66,
        64,
        50,
        40,
        36,
        30,
        30,
        30,
        26,
        26,
        20,
        20,
        16,
        16,
        14,
        14,
        14,
        14,
        12,
        12,
        12,
        12,
        12,
        12,
        12,
        10,
        10
      ],
      "wordSegmentAdj": [
        "這樣",
        "直接",
        "一樣",
        "嚴重",
        "划算",
        "智障",
        "合理",
        "便宜",
        "綠能",
        "好笑",
        "怎樣",
        "噁心",
        "低能",
        "無限",
        "厲害",
        "重要",
        "退休",
        "有用",
        "正常",
        "有錢",
        "開始",
        "無恥",
        "和平",
        "安全",
        "明顯",
        "那樣",
        "崩潰",
        "實際",
        "死忠",
        "上綱"
      ],
      "wordSegmentAdjFrequency": [
        94,
        66,
        52,
        42,
        40,
        38,
        38,
        28,
        26,
        22,
        20,
        20,
        18,
        16,
        16,
        16,
        14,
        14,
        14,
        14,
        14,
        14,
        14,
        14,
        14,
        12,
        12,
        12,
        12,
        12
      ]
    },
    {
      "wordSegment": [
        "戰爭",
        "烏克蘭",
        "台灣",
        "美國",
        "俄羅斯",
        "現在",
        "新聞",
        "中國",
        "統神",
        "俄國",
        "國家",
        "媒體",
        "世界",
        "普丁",
        "事件",
        "國動",
        "一樣",
        "烏俄",
        "完整",
        "連結",
        "武器",
        "記者",
        "印度",
        "這樣",
        "政府",
        "問題",
        "最後",
        "國際",
        "頂上",
        "台海"
      ],
      "wordSegmentFrequency": [
        496,
        460,
        366,
        332,
        308,
        162,
        152,
        152,
        118,
        112,
        106,
        94,
        86,
        86,
        82,
        78,
        74,
        74,
        66,
        60,
        58,
        58,
        58,
        56,
        56,
        56,
        54,
        54,
        54,
        52
      ],
      "wordSegmentNb": [
        "普丁",
        "中共",
        "民進黨",
        "統神",
        "國動",
        "歐盟",
        "魯夫",
        "北約",
        "哈爾科夫",
        "澤倫斯基",
        "遜尼派",
        "塔綠班",
        "阿共",
        "郭正亮",
        "艾斯",
        "三菱",
        "什葉派",
        "中天",
        "布達諾夫",
        "耶穌",
        "覺青",
        "綠共",
        "猶太教",
        "馬克宏",
        "阿提拉",
        "呱吉",
        "霍達里諾克",
        "川普",
        "五毛",
        "共產黨"
      ],
      "wordSegmentNbFrequency": [
        68,
        34,
        32,
        26,
        22,
        20,
        18,
        16,
        14,
        14,
        14,
        14,
        12,
        12,
        12,
        12,
        12,
        10,
        10,
        10,
        10,
        10,
        10,
        8,
        8,
        8,
        8,
        8,
        8,
        6
      ],
      "wordSegmentAdj": [
        "一樣",
        "直接",
        "這樣",
        "獨立",
        "和平",
        "可能",
        "重要",
        "每下愈況",
        "嚴重",
        "隨便",
        "每況愈下",
        "死光",
        "崩潰",
        "沒空",
        "無聊",
        "容易",
        "聰明",
        "太多",
        "好看",
        "出現",
        "好笑",
        "智障",
        "清楚",
        "簡單",
        "獨裁",
        "危險",
        "沒用",
        "淪陷",
        "歹戲",
        "發財"
      ],
      "wordSegmentAdjFrequency": [
        44,
        38,
        30,
        18,
        18,
        16,
        16,
        16,
        14,
        14,
        14,
        12,
        12,
        12,
        12,
        10,
        10,
        10,
        10,
        8,
        8,
        8,
        8,
        8,
        8,
        8,
        8,
        8,
        8,
        6
      ]
    },
    {
      "wordSegment": [
        "戰爭",
        "烏克蘭",
        "俄羅斯",
        "美國",
        "台灣",
        "中國",
        "現在",
        "國家",
        "新聞",
        "軍事",
        "媒體",
        "俄國",
        "完整",
        "這樣",
        "世界",
        "歐洲",
        "連結",
        "行動",
        "日本",
        "俄軍",
        "宗教",
        "能源",
        "普丁",
        "經濟",
        "軍隊",
        "問題",
        "武器",
        "烏東",
        "基輔",
        "教宗"
      ],
      "wordSegmentFrequency": [
        491,
        357,
        348,
        250,
        224,
        185,
        165,
        156,
        149,
        99,
        96,
        94,
        87,
        83,
        80,
        79,
        73,
        68,
        64,
        64,
        64,
        62,
        61,
        61,
        59,
        58,
        56,
        54,
        53,
        50
      ],
      "wordSegmentNb": [
        "普丁",
        "中共",
        "北約",
        "習近平",
        "歐盟",
        "美帝",
        "越戰",
        "普京",
        "塔綠班",
        "中時",
        "拜登",
        "東正教",
        "三立",
        "維和",
        "黃俄",
        "台積電",
        "聲妖錄",
        "基輔",
        "羅斯",
        "天主教",
        "小叮噹",
        "統神",
        "仁豪",
        "四叉貓",
        "井上真央",
        "聖阿沃爾德",
        "民進黨",
        "普普",
        "盧伯華",
        "扎帕羅夫"
      ],
      "wordSegmentNbFrequency": [
        40,
        38,
        37,
        29,
        26,
        20,
        18,
        16,
        14,
        11,
        11,
        11,
        10,
        10,
        9,
        9,
        8,
        7,
        7,
        6,
        6,
        6,
        6,
        6,
        6,
        6,
        6,
        6,
        5,
        5
      ],
      "wordSegmentAdj": [
        "這樣",
        "一樣",
        "重要",
        "直接",
        "優雅",
        "正確",
        "獨立",
        "便宜",
        "正常",
        "嚴重",
        "衰退",
        "專業",
        "不同",
        "特別",
        "實際",
        "開始",
        "亡國",
        "乖乖",
        "升級",
        "噁心",
        "保守",
        "太多",
        "相對",
        "有效",
        "認真",
        "漲價",
        "中肯",
        "不錯",
        "天然資源",
        "好聽"
      ],
      "wordSegmentAdjFrequency": [
        47,
        31,
        20,
        19,
        18,
        14,
        12,
        12,
        8,
        8,
        8,
        8,
        8,
        8,
        7,
        7,
        7,
        7,
        7,
        7,
        6,
        6,
        6,
        6,
        6,
        6,
        6,
        6,
        6,
        6
      ]
    }
  ],
  "posHotArticle": {
    "2022-01-31": [],
    "2022-03-02": [
      {
        "articleTitle": "[新聞] 民安演習高雄打頭陣 首納入戰爭災害應變",
        "articleDate": "2022/04/01",
        "articleContent": "1.媒體來源: 公視 2.記者署名: 王柔婷 陳奐宇 陳顯坤 許政俊 / 高雄報導 3.完整新聞標題: 民安演習高雄打頭陣 首納入戰爭災害應變 4.完整新聞內文: https://youtu.be/QzIFZ9qYRCc 為了強化地方政府的災害整備作業，每年會舉辦的民安8日演習，今年第1場在高雄舉行， 同時還首度把戰爭災害納入其中，要模擬中國武力犯台，導致空難或建物倒塌、還有氣體 外洩的危機處理，模擬中國武力犯台，飛機遭導彈擊中迫降，多人傷亡等待救援。 救護車、消防車火迅速趕到，救災人員將人送醫也要全副武裝，避免救援過程染上新冠肺 炎。另一場景則是模擬高雄因中國武力攻擊水、電、通信等重要設施毀損，各單位緊急搶 修。 民安8日演習，從3月底到6月上旬，將由全台11個縣市輪流演習，打頭陣的是高雄市，也 是首次將戰爭災害納入演習中。 行政院動員會報指揮官李宗孝說，戰災一定是沒有水、沒有電、道路中斷，四處殘垣斷 壁的狀況之下來運作。 高雄市長陳其邁說，以烏克蘭與俄羅斯的戰爭當借鏡，將戰災加入演習，能增加地方政府 動員民防團隊的默契，陳其邁說，在全民國防的前提之下，軍民合作，來保衛我們的家 園。 不過演習前，場外先出現陳抗。後勁勞宅自救會拉著白布條，動員上百人在外頭漫步，要 中油出面解決宏毅、宏南宿舍問題，也喊話別再用漲租金的方式，逼他們搬離。 後勁勞宅自救會會長徐嘉志說，我們今天來都千歲團，大家都上了年紀，為什麼我們要 出來，因為我們真的受不了，我們要跟他溝通，他都不溝通，他就片面一直租約漲價。 自救會表示，宿舍群的居民都是中油退休或現任員工，早簽訂永久租用權，用1塊錢承租 宿舍土地卻一直被漲租金，想跟中油買回土地也被拒絕。 不過中油回應，租金調漲是因為審計部認定，當初核定租金悖離市場價格太多，基於符合 營運成本才從109年起漲租，但這2年因疫情也有減租2成，強調雙方對話管道通暢，但購 地牽涉範圍太廣，市府雖已派人介入協調，還是需要長期討論。 5.完整新聞連結 (或短網址)需放媒體原始連結，不可用轉載媒體連結: https://news.pts.org.tw/article/574304 6.備註: 結果沒有演習到今日水泥廠倒塌... ",
        "url": "https://www.ptt.cc/bbs/Gossiping/M.1648828615.A.A1F.html",
        "contentSentiment": "negative",
        "messageCount": 10,
        "sentimentCount": {
          "negative": 6,
          "positive": 6
        },
        "pushContents": [
          {
            "pushContent": "民進黨跟共產黨的戰爭 演起來",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "暖，死忠",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "平常就在演練了不是？",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "模擬搶修水電設施？原來高雄每天都在",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "模擬啊 我還以為是事故呢",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "沒問題的 平常就在練習沒水沒電毒空氣的日子",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "了！",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "4/1演習第二次嗎 斷水 斷電 聯外交通中斷",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "公安做好了嗎？",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "原來是演習 我還以為是停電",
            "pushContentSentiment": "negative"
          }
        ]
      }
    ],
    "2022-04-01": [
      {
        "articleTitle": "[問卦] 金庸武俠那種武功在戰爭時最管用",
        "articleDate": "2022/04/04",
        "articleContent": "這裡是講古代的戰爭 武俠小說裡的武功五花八門，但大多是單挑時管用 倚天裡各派高手在少林寺屠獅大會完被蒙古軍圍攻 一開始想要突圍還是被箭海射成刺蝟 鹿鼎記裡天地會成員遇到俄羅斯火槍也是一籌莫展 即便是會令狐沖獨孤九劍的破箭式專克制弓箭 但遇到像秦軍箭陣等應該還是無解 那有那套武功在戰場上會比較實用？ ",
        "url": "https://www.ptt.cc/bbs/Gossiping/M.1649062022.A.296.html",
        "contentSentiment": "positive",
        "messageCount": 60,
        "sentimentCount": {
          "negative": 31,
          "positive": 31
        },
        "pushContents": [
          {
            "pushContent": "武穆遺書算嗎？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "獅吼",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "韋小寶的一陽指",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "六脈神劍",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "乾坤大挪移",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "朱二的空空妙手",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "輕功+毒功 直接去敵方陣營下毒",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "幹記錯，是朱聰",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "凌波微步啦，要問幾次",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "說真的還真是六脈 等於雙手遠距雷射光連發",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "根本是跨時代的未來武器",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "皇世經天寶典",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "韋小寶那張嘴",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "放毒類的都很實用吧",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "歐陽鋒下毒最有用吧",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "楊家槍",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "太玄經",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "化屍粉就很恐怖了 只要身上有上口就會",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "一抓融成血水 然後血水曬乾又是新化屍粉",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "嘴砲",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "沒用 襄陽城都被破了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "金鐘罩+金剛不壞體神功",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "都沒啥屁用",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "都沒啥屌用",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "正面打都沒用啊 偷襲暗殺才有用吧",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "六脈也沒啥用，投射距離有比弓箭遠嗎？內",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "力也不是無限。",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "金庸自己都畫真正的戰爭沒屁用 抗金 抗蒙",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "古 都失敗",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "喔是寫 不是畫",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "龜派氣功",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "神行百變落跑啦！",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "令狐沖沒問題吧 獨孤可是超時空劍術XD",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "有幹掉皇帝的戰績 專殺指揮官就夠了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "越女劍法啦，戰場上幹爆一群兵的",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "沒屁用啦  神鵰俠侶已經說武林人士打不過",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "軍隊",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "五毒教跟歐陽鋒去放毒",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "太玄經可以執行跳島作戰",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "毒",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "只有越女劍其他都不行",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "太玄經無敵",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "化骨綿掌",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "印象中還有太祖長棍，書中描寫太祖以",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "一手長棍及長拳打遍天下",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "去看新龍虎門就知道啦",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "新龍虎門?哪招 別跟我說電光毒龍鑽喔...",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "港漫現在還有畫嗎？另外新龍虎門有戰爭場面嗎",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "沒印象啊",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "鐵腿水上飄",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "川林北腿",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "武功就BD角 單挑無敵 被圍毆就沒用了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "九陽或獨孤吧，直接9x9範圍秒掉小兵",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "當然是六脈神劍，遠程輸出隨插即用不須後勤",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "化骨綿掌",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "室內或巷戰之類短兵相接的場景， 拳掌就有",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "用了",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "越女劍有群殺的實戰成績 超級契丹人跟",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "郭靖走特種偷王的路線",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "我佛你",
            "pushContentSentiment": "positive"
          }
        ]
      }
    ],
    "2022-05-01": [
      {
        "articleTitle": "[問卦] 從這場疫情戰爭學到什麼？",
        "articleDate": "2022/05/14",
        "articleContent": "有句話是這樣說 防疫視同作戰 這場戰爭到現在要兩年了 大家學到什麼可以推論 以後戰爭爆發時會發生的現象？ 各種特權橫生》戰爭爆發權貴先跑 人民高度自律》戰爭爆發全民皆兵 妳各位覺得哩？？ Sent from BePTT on my iPhone SE 3 ",
        "url": "https://www.ptt.cc/bbs/Gossiping/M.1652539188.A.F26.html",
        "contentSentiment": "positive",
        "messageCount": 23,
        "sentimentCount": {
          "negative": 10,
          "positive": 15
        },
        "pushContents": [
          {
            "pushContent": "自主應變",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "相信政府 台灣政府防疫世界第一",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "要自立自強",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "選前歸隊",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "不要相信牙醫",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "嘴巴公平 身體特權 戰時你各位好自為之",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "他媽疫苗老人最早打.事情也都他們最愛",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "搞.",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "先學金句",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "獨立思考",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "人有貴賤之分，賤民勾帶，7414",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "跟好萊塢災難片一樣 政府只會唬爛",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "機會留給有關係的人",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "社維用的好，政府沒煩惱",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "https://i.imgur.com/NiurPHH.jpg  學買",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "我學到不少東西",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "我是最強的~~~",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "綠共不可信",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "綠共控制思想真的很可怕",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "還能在這裡講廢話，還是很幸福的",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "中文變好了",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "中央政府是沒用的東西",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "巨嬰政府",
            "pushContentSentiment": "negative"
          }
        ]
      }
    ],
    "2022-05-31": [
      {
        "articleTitle": "[問卦] 貓咪大戰爭七週年",
        "articleDate": "2022/06/25",
        "articleContent": "貓咪大戰爭七週年的廣告上了 唱的歌手聽起來和去年的一樣 到底是誰啊 口音好特別 有人神到過嗎？ 有沒有八卦？ ",
        "url": "https://www.ptt.cc/bbs/Gossiping/M.1656154150.A.00E.html",
        "contentSentiment": "positive",
        "messageCount": 14,
        "sentimentCount": {
          "negative": 4,
          "positive": 12
        },
        "pushContents": [
          {
            "pushContent": "大～",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "大",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "優",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "惠",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "還是6週年好聽",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "牛肉麵 雞肉麵",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "https://i.imgur.com/zVSNFxQ.gif",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "超大",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "明年就是大滷麵",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "聲音好聽 至於唱歌就……",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "大！",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "6週年的歌比較好聽",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "大大大",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "比較喜歡牛肉麵",
            "pushContentSentiment": "positive"
          }
        ]
      }
    ]
  },
  "negHotArticle": {
    "2022-01-31": [
      {
        "articleTitle": "[問卦]  >>>給懂中文烏克蘭人 化解烏俄戰爭法",
        "articleDate": "2022/02/14",
        "articleContent": "這篇文章 是惡魔 吾 看了 https://youtu.be/wCIurLjluKs 這烏克蘭妹(是否是虛擬人 或假人 或網路被控制 先不評論) ===而在聖經 永生永在的 神 面前寫的=== 從上面影片可以得知 ===烏克蘭被俄羅斯(白種共產黨)超限戰滲透已久 才會發生上面妹仔講的現象=== ===電腦論壇被滲透 人民被暗中殖民滲透 各國政府被不斷擠牙膏慢慢利益滲透誘惑 ===有烏克蘭人民內SPY被網路洗腦 扮演烏克蘭人 上演烏克蘭人挺日本人的戲碼 ===給烏克蘭跟俄羅斯人 的衝突 火上加油 烏克蘭政府 被利益滲透 想得只是自己的事情 烏克蘭政府 想得只是 我該如何圈錢 逃去哪 人民乾我屁事 烏克蘭政府 也從來不願意講聖經的 神 存在 你們只要真正的迴轉去信 祂 必然得救 不信的再人道輪迴這一梯次的判斷的末期 必被定罪 烏克蘭現在的情況 這都是滲透[全世界]政府的[魔鬼]在控制的 你們烏克蘭人 活到現在 還看不明白嗎 然而 魔鬼是邪惡的嗎 六道之中的餓鬼道 地獄道 為什麼要存在 你們想過嗎? 那也是一個基於某些原因 因果 因緣 才有的世界 有沒有方法拯救烏克蘭人現在這個情況? ===在聖經 神 做各種安排的現在 在聖經的 神 允許撒旦解放權柄的現在==== ==拯救烏克蘭人 甚至烏克蘭國 的方法是[絕對有的]== 但同時也是你們(烏克蘭人俄羅斯人 其他萬有) 是否因不信不義被 神 棄絕的考驗 吾 惡魔 隨便講講之前跟聖經的 神 互動的歷史紀錄好了 請問 大概數年前 請問你們還記不記得 有一場伊朗? 跟美國的正面大衝突? 發生過 ===那時候 其實發生了[諸多異常 超現實巧合]的事情=== ===請問 烏克蘭人們 俄羅斯人們 有在關注那一場半戰爭嗎=== (還是說 自稱信 神 的國家 別國的死活我們從來不管 也不看) 吾惡魔 是說 就是川普下命令 好像是正式要開B52下去轟炸伊朗 (因為當時有飛彈已經確實打到美國大使館?之類的) (但更之前是 伊朗有重要軍事型人物? 被無人機擊斃慘死) 那個時候 在伊朗政府(被魔鬼控制 滲透) 在節骨眼發生了什麼事情? 你們烏克蘭人若自認是信 神 並且能跟 神 互動的 的你們知道嗎? 1.吾還記得 那時伊朗區 有一場地震 2.吾還記得 那時伊朗 莫名其妙有一發飛彈 擊毀了民機 (一開始 伊朗 還誤以為是美國飛機 沾沾自喜 後來才發現不對) 而且記得那個民機的死亡人數 的數字值 跟之前伊朗跟美國互動之中也被設定/被安排的很接近 ===你們烏克蘭人 若願意迴轉 紀念你們的 神 宣揚你們的 神 的道=== (不要讓你們烏克蘭人疑問 無論生 或死 這世界都有你們的 神 在看顧你們 只是你們不願意嘗試從不自己去翻聖經) 學習造物主給萬有的 安穩生活的道理與法則 ==俄羅斯人 還記得有一個你們的火災 是莫名其妙燒一燒 最後燒爆炸你們的軍火廠=== 總而言之 吾惡魔 只想跟所有看得懂中文的烏克蘭人(與俄羅斯人) 說:其實 香港VS黑警 跟 伊朗VS美國 乃至你們現在的俄羅斯(被深層利益鬧)VS烏克蘭 ==其實背後隱藏的情況 細節 都是一樣的== https://i.imgur.com/be2UGpJ.png https://i.imgur.com/KoTtoSa.png 簡單的說 地球目前有量子電腦 有相對超智慧跟 相對超運算能力 被俄羅斯? 中國? 深層? 拿來做惡 ===烏克蘭人民 跟俄羅斯人民 使用的網站系統 被暗暗的 天網?給控制=== ===而你們自己不知道=== ===可以慢慢滲透 腐化 引導你們烏克蘭人 跟俄羅斯人 烏克蘭政府 跟俄羅斯政府=== ===的一切思想=== ==只要你們不信聖經的 神 沒有得到你作為人道 該有的守護 跟 人道該有的觀念== === 它們 魔鬼可以極其輕易的 利用全息波 扮成人類 扮成人類政府== (講白話一點 就是小國被奪舍的政府命令你們去當兵 去前線送死) (然後你們死後 你們的屍體 對它們有用) 很抱歉 吾惡魔講話稍微直接一點 無論是拿來吃 標本化或是拿來做奪舍/複製人用的基本元素構成素材 ^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^ (為什麼現在連烏克蘭女人都要當兵 這是關鍵) ^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^ 你們現在懂了嗎? 為什麼 神 要因為你們烏克蘭人俄羅斯人的邪惡跟愚蠢 明明透過曼德拉效應 把俄羅斯的土地放大了約2~3倍了 卻又安排地獄的考驗 在你們烏克蘭人跟俄羅斯人眼前 https://www.youtube.com/watch?v=Jss1w4VEV94 https://www.youtube.com/watch?v=MOW0K7AoUpQ 你所謂的反效果是什麼 你知道這個世界可以是波形的嗎 ==今天你們被棄下去 明天你們受難者中 有人醒悟 上來 反之亦然== ==今天你們醒悟上來 明天你們受試探又墮落 被棄 下去 反之亦然== [重點是這個過程之中 運算後的結果是什麼] 而吾只在聖經的 神 面前 為了你們 為了烏克蘭人 為了俄羅斯人 為了一切的善惡人類 做一點點[灰塵]能做的努力 ===就算吾 惡魔今天造成的事是反效果 好了=== ==你們若因為吾的反效果 背離 創造你 安置在此世享受的 神 == ==導致你們因為自己的愚蠢 自大 被 神 安排的災難如同上一次的旱災重重擊打== 聰明的 有愛的 有人生見識的 醒悟 得救 愚蠢又自大邪惡的 受 神 擊打的過程 一樣有機會醒悟 ==另外再講一次 我是曾經多次跟 神 互動的 我知道我自己的一切話 是在講什麼== ==是在為什麼 而講== ==我知道這個世界目前一切的可能性== 而你們不知道 況且 吾 話還沒有說完 HE.LL HE.AVEN: https://i.imgur.com/V5XmuOs.png http://www.osho.tw/ebook/book6_04.htm 探索奇跡 第一章：為了做得先存在(四) 我還記得另一場關於戰爭的談話。當時我們坐在Tverskava的Phillioov咖啡店內。那 兒擠滿了人，且非常嘈雜。戰爭和圖謀暴利的人們產生出一種令人不快的、發燒似的氣氛 。我甚至拒絕到那兒去。葛吉夫堅持要去，而一如往常，我讓了步。那時我已經明白他有 時候會故意為我們的談話創造困難的情況，似乎在逼我作額外的努力，並準備令人不快的 、不舒服的環境妥協，為了要和他談話的緣故。 但這一次的結果確實不很理想，因為噪音的緣故，沒有聽到他所談的最有趣的部分。 起先我還能理解葛吉夫所說的，但那條線索漸漸地溜走。經過幾次追蹤他的評論，卻只有 得到片段的詞語，我索性放棄傾聽而只是觀察地如何他說話的樣子。 那次談話以我這個問題開頭：戰爭能夠被停止嗎。葛吉夫答道：能。然而依 據前幾次的對話，我以為他應該回答不能。 但整件事的關鍵是：如何停止？他說，為了瞭解這一點必須先知道很多什麼 是戰爭？它是行星影響的結果。在我們上方的某處，兩顆或三顆行星彼此靠得太近，便產 生緊張。你有沒有注意過，當走過人行道的時候有人挨近你，你就會感覺到一種緊張？同 樣的緊張也產生在行星之間，對它們而言，緊張或許只存在一、兩秒鐘。但在這兒，在地 球上，人們就開始彼此屠殺，而且或許要持續殺上好幾年。在那時候，他們似乎認為他們 彼此憎恨，或許他們必須為某一個崇高的目的去殺人，或許他們必須保衛某人或某物，所 以屠殺是一件非常高貴的事，或許還有類似的其他理由，他們只不過是一場棋局裏面的卒 子而已，卻那樣地渾然不覺。他們以為他們具有重大的影響，他們以為他們可以隨心所欲 地動來動去，他們以為他們可以決定做這做那，但事實上，他們的一舉一動都是行星影響 的結果。他們的影響力，毫不誇張地說，等於零。 其次，在戰爭中月亮也扮演一個很大的角色。但關於月亮我們將單獨來談，只是要 瞭解，既不是威廉大帝，也不是什麼大將軍、部長或國會議員能影響什麼或做什麼。所發 生的每一件事，在一個大尺度上，都是被外界所控制；不是被偶然結合的數種影響力控制 ，就是被一般的宇宙律則控制。 我所聽到的就是這些。到了很久以後我才明白，他所希望告訴我的就是：偶然的影響 力能夠怎樣地轉向，或改變形式而變得比較無害。這牽涉到犧牲的密意，是一個很有 意思的觀念。但是目前，無論在什麼場合，犧牲的觀念只有歷史上和心理上的價值。 他的話中相當重要的一點是關於行星的時間和人類的時間的不同。這一點他以不經意的口 氣說出，以至於當時被我忽略，直到很久以後我為了重新建構我們的談話才又想起來。甚 至憶起了這點，我還是有很長一段時間不明白它的意義。而後來又有很多東西建基在它上 面。 在這段期間，我一度對太陽、行星和月球這個題目相當著迷我不記得談話是如何開 始的，但我記得葛吉夫畫了一個小小的圖表，並試著解說他所稱的不同世界中力量的交 互作用這和以前的談話。也就是外界對人類的影響力有關。 這個概念大致是：人類，或更正確地說，地球上的有機生命的行動，乃是同時相應於 各種影響；這些影響來自不同世界中的各種各樣的源頭。也就是諸行星、月球、太陽以及 諸恒星。所有這些影響同時發生作用；此刻一種影響較佔優勢。下一刻則另一種影響較佔 優勢。對一個人而言，他有某種可能性能夠選擇影響力。換句話說，就是從一種影響力過 渡到另一種影響。 為了解釋如何做到，得花很長的時間來談，葛吉夫說，所以我們將另外找時間 。此刻，我要你瞭解一件事：人不能從一種影響中解放出來，除非他去臣服於另一種影響 。這整件事整個對自我的工作的要點就在於：選擇你希望接收的影響，並真正地臣服於這 個影響之下。因此。就有必要先弄清楚哪一種影響對自己最為有利。 這場談話中令我深感興趣的是：葛吉夫談到行星和月亮時，就好像它們是活的東西， 有一定的年齡、一定的生命週期、有發展的可能性、能夠轉變為另一層次的存在物。根據 他的話，好似月亮不是一個向一般人所認為的死的星球。相反地，它是一個誕生中 的星球，一個正處在發展初期的星球，尚未達到地球所擁有的智慧。 葛吉夫是如此表述的：但月亮正在成長、正在發展，葛吉夫說，到了某個時候 ，可能它將達到和地球一樣的水準。然後，在它附近，將出現一顆新的月亮。而地球將成 為它們的太陽。過去曾有某個時期，太陽像地球，而地球像月亮。更早些時，則太陽就像 月亮。 這立刻吸引了我的注意力。我覺得似乎沒有什麼比那些通常關於行星和太陽系緣起的 理論那麼造作、不可靠和獨斷的，包括從Kant Laplace的理論到晚進又增添上去的，以及 另外一些變化的版本。一般大眾認為這些理論，或至少展近為他們所知的一杯是科學的、 已獲證實的。但事實上，當然沒有什麼比這些理論更缺乏科學性、更少證據力。葛吉夫所 提及的則是一個全然不同的、有機的理論，源于一種全新的原則，並顯示出一種不同的宇 宙秩序。葛吉夫的體系接受這麼一種理論，令我覺得相當有意思、相當重要。 地球的智能和太陽的智能之間有怎樣的相對位置呢？我問。 太陽的智慧是神聖的，葛吉夫說，但地球可以變成和太陽一樣，只是。當然啦 ，這沒什麼保證，而且地球可能在還沒獲得什麼之前就死去。 這要依什麼而定？我問。 葛吉夫的回答很模糊。 某些東西必得在一定時期內完鹹，葛吉夫說，如果在這一定的時期裏面。該完 ^^ ==話說 這個字是被竄改過的 我記得我以前看這文章的時候 很通順 沒有這個字的問題== ==話說2 這個字在聖經上有意義 似乎並非是胡亂竄改的=== ==話說3 竄改現實勢力的篡改方式是穿透現實實相的 希望你們不會膚淺智障到以為WEBARC這類舊網站映像的網站 不會被它們察覺到? ==話說4 連人體的結構 人類的心臟位置的顯象都能竄改了 你們還無法警覺到有什麼問題嗎? 難道你們是假人嗎? 成的沒有完成，地球就會在它尚未達到它可以達到的成就之前死去 這個時期多長，已經有人知道嗎？我問。 有人知這個，但讓大眾知道，對他們並沒有任何好處，或許還更糟。有些人會相信 它，有些人不會相信，其他人則要求證據，接下來他們就開始去敲破彼此的腦袋。在人群 中，事情都是這麼結束的。 承上一篇文章(有很多時候由於內容太多 我漏掉很多重點): https://i.imgur.com/Z9c0Rmr.png https://www.youtube.com/watch?v=9r3Z_wS1ew8 https://i.imgur.com/V33F9my.png https://i.imgur.com/AqAlHQ3.png 1.地球是虛擬現實 或完全可以是更複雜的運作方式 ==你看不透很正常 因為方法有無限種可能 也可升級== 2.有無數的虛擬地球 而且可以置換體驗者的位置 類似換世界線 (然而真正的運作方式 似乎類似電腦程序設計 =你怎麼設計就有怎麼無限可能性 就是可以是拼接的或更複雜的運作方式 我們能看到(體驗到的)只是這個世界刻意為體驗者安排的顯像的部分而已 佛陀解釋過很多了 ===但是這個世界線的烏克蘭人 你們並沒有真正專心去尋求 自己聖經的 神 === ===所以你們目前當然遭遇撒旦的試探了 吾 惡魔 點到為止=== 一切有聖經 神 的 安排 就看烏克蘭人你們自己是否自願迴轉 (耶穌把一切重點都寫在 馬太 馬可福音了 你只要記熟這兩篇的內容 時時警惕 紀念天主的話 就已經可以[跟聖經的 神 互動了] [吾是說 真的] 你們聽不懂 那麼 我解釋一下好了 吾說說 跟世界 跟聖經的 神 跟撒旦的互動好了 1.你們自己查我舊文章驗證我的見證 https://www.pttweb.cc/user/duolon 1.某天我說 建議川普 請美國人民歸向聖經 當天我睡覺 醒來 就看到新聞說:川普 莫名其妙拿起聖經 走去教堂 的新聞 2.又某天我說 中國最近被鬼族控制 隔天 還是隔幾天 某對岸的某大大就放新聞說:中國人阿不要信鬼怕鬼 的 新聞 真心信跟學習 保持相信聖經的 神 就是這麼扯 不要懷疑 3.當然 必要的話 人類過度敗壞 不信 神 當然可以設計有地獄(而且是極慘的那種) 4.很多概念 換了世界線 甚至換了扮演的職業(六道輪迴)體驗感變了 也就不必要了 5.性慾是最大公約數 讓你們在人界流連忘返用的 然而真正理解世界的運作法則(比如某輪迴) 很多東西不要知道太深 不要理解太多 反而才能享受 或者說 受慾望困其中 https://0rz.tw/sHrJp (標題 懂得就懂 不解釋) ===忘了說 目前這個世界線的 拜登 會這麼忠實於當木偶 ===要馬已經被奪舍 或全息波人化 ===要馬大概是被xX教的 每天晚上用女人(最壞的情況用_)管住他的小頭 ===不然面對壓力炸鍋 是要怎麼開開心心當總統???===>當然是每天晚上有各種超黑好康 (然而 若不是如此浮華 聖經的 神 會拯救他的) https://www.youtube.com/watch?v=BY27mrnHu6s http://www.osho.tw/ebook/book6_03.htm 人和人彼此多麼不同啊我說：我不認為可以將他們統統放在一個標題之下， 有野蠻人、有機械化了的人、有知識份子、還有天才。 很對，葛吉夫說：人彼此不同，但人與人之間真正的不同是什麼，你不知道， 而且你看不見。你所說的不同根本就不存在，這一點一定要瞭解。所有你看見的人、所有 你認識的人、所有你可能會認識的人，都是機器、真正僅僅在外界影響下發生作用的機器 。野蠻人和知識份子與此何干？甚至現在，就在這一刻，當我們談著話的時候，數百萬的 機器正在試著消滅彼此。他們之間有什麼不同？野蠻人在哪？知識份子在哪？他們都是一 樣。但要停止作機器是有可能的，我們要思考的就是這個，而不是世上有哪些不同的機器 存在。當然有許多不同種類的機器；汽車是一種機器，留聲機是一種機器，槍也是一種機 器。有什麼好探究的？還不是同一回事它們都是機器。 我記得另一次與此有關的對話。 你對現代心理學有什度看法？我有一次問葛吉夫，心中想挑起心理分析的話題 當它剛剛出現的時候，我曾誤信過它。但葛吉夫沒讓我把話題帶得那麼遠。 在談論心理學之前，我們必須弄清楚它所談的是誰，它所沒有談到的又是誰。他 說：心理學談的是人類。有什麼心理學（他強調這個詞）是關連到機器的嗎？研究機器 需要機械學，而不是心理學。這就是為什麼我們從機械學著手，要用到心理學還有一段很 長的路呢 人可以不再當機器嗎？我問。 啊就是這個問題。葛吉夫說：如果你早把這問題多問幾次，也許我們的談話 就已經有了一些進展。要不當機器是有可能的，但首先就是要懂這部機器。一部機器、一 部真正的機器，不瞭解也不能瞭解它自己。當一部機器知道它自己，它就不再是機器。至 少，不再是先前那一部機器。它開始為它的行為負責。 你的意思是說人並不為他的行為負責？我問。 人（他強調這個字）會負責，機器則否。 在我們某一次的談話當中，我問葛吉夫： 依您看，為了研究您的方法，最好的準備是什度？比方說，研讀所謂的神秘文學 是不是有用？ 這麼說著的時候，我心中特定的物件是塔羅牌。以及關於塔羅牌的文學。 是的，葛吉夫說：在閱讀當中可以找到很多東西。就以你自己為例：如果你知 道如何去閱讀。你可能已經知道很多。我是說，如果你瞭解你一生中所讀的一切，你就已 經知道你現在在追求什麼。如果你瞭解你寫的是什麼在你的書中它叫什麼來著？ 他把《第三工具》這幾個字用完全不可能的發音說出來我就應該來到你面前向你 鞠躬，求你教我。但對持你所讀的、所寫的，你都不瞭解。你甚至不瞭解瞭解這詞的 意義。 然而瞭解是非常重要的，而且只有當你瞭解你所讀的，你的閱讀才會有用。但是當 然，沒有一本書能給予你真正的準備，所以不能說哪一本比較好。一個人所充分知道的（ 他強調充分這個詞）那就是他的準備。如果一個人充分知道如何沖泡咖啡，或者充分 知道如何製造靴子，那就已經可以跟他談了。麻煩就在於沒有人充分知道任何事，一切事 物都被知道得馬馬虎虎，僅僅觸及皮毛。 這就是葛吉夫加在他說明中的另一番出人意表的談話。葛吉夫的話語，在它們一般的 意義之外，顯然含有另一層徹底不同的意義。我已經開始瞭解：為了探得葛吉夫的話語中 所隱藏的意義，要先從它們通常、簡單的意義開始。葛吉夫的用語，總是佔有很重大的通 常意義，雖然其重要性並不全然在此。其更深、更廣的重要性會隱藏一段很長的時間。 這裏還有另一段談話留存在我的記憶中，我問葛吉夫，為了將他的教學吸收消化，人 必須做什麼。 做什度？葛吉夫問道，似乎吃了一驚做什麼都是不可能的。一個人必須先瞭解 某些東西。他有千萬個虛妄的想法和錯誤的觀念。主要是關於他自己。他必須先把它們去 掉一些才開始去取得新的東西。否則，這新的東西將建立在錯誤的基礎上，結果將比原來 還糟。 一個人要如何去掉錯誤的觀念呢？我問：我們依賴於我們的認知形式，而錯誤 的觀念是由我們的認知形式製造出來的 葛吉夫搖搖頭。 你又在談不一樣的東西了，他說：你在談認知所造成的錯誤，但我並不是在談 這個。在人所被賦予的認知限度內，他可以錯得多些，也可以錯得少些。如同我以前說過 的，人的主要錯覺就是他堅信他能做。所有的人都認為他們能做；所有的人都想要做；所 有的人問的第一個問題就是他們應該做什麼。但事實上沒有人做任何事，也沒有人能做任 何事，這是第一件要瞭解的事。 每一件事都是發生的：所有降臨在一個人身上的事物、所有他完成的事物、所有由 他而生的事物這一切都是發生的。恰恰如同雨，因為大氣層高處或是地球四周雲層溫 度的變化而降下來；如同雪在陽光照射下融化；如同塵埃在風中揚起。 人是一部機器。所有他的作為、行動、話語、思想、感覺、信念、意見和習慣。都 是外在影響的結果。從他自己本身產生不了一個思想、一個行動。他的所言、所行、所思 、所感，一切的一切，都是發生的。人不能發現或發明任何東西。那一切都是發生的。 要確信這個事實、要瞭解它、要信服這個真理，意指丟掉有關人的千萬個妄想，像 是他能夠創造、能夠有意識地組織他的人生等等。沒有這回事每件事都是發生的流 行的社會運動、戰爭、革命、政府的更替，所有這些都是發生的，一如個人生命中事件的 發生。人出生、過活、死亡、蓋房子、寫書，並非如他所要的，而是一件件自行發生的 人不愛、不恨、不欲望什麼這些都是自行發生的。 但如果你告訴人們說他什麼都不能做，卻沒有人會相信你。這是你所能告訴人們的 事情當中最具侵犯性、最令人不快的一件。它特別地令人不快、特別地具有侵犯性。因為 它是事實，而沒有人想要知道這是事實。 你瞭解了這一點，我們的談話就會容易些。但是用心智去瞭解是一回事，整個人內 內外外徹徹底底地被說服，而且永遠不忘記，又是另一回事。 和做（葛吉夫強調這個字）這個問題有關的，還有另一件事。人們似乎總覺得別人 總是把事情做錯，而不照它們該有的方式來做。每一個人總是認為他能把事情做得比別人 好。他們不瞭解，也不想瞭解，那些正在被做著的事情，特別是那些已經以某種方式被做 好了的事情，不能夠、也不曾能夠以另一種方式來做。 你有沒有注意到現在大家如何談論這場戰爭？每個人都有他自己的作戰計畫、他自 己的理論。每個人都發現沒有一件事以它該當的方式來做。事實上每件事都以它唯一可能 的方式完成了。如果一件事能夠不一樣，每件事就都有可能不一樣。那麼，或許也可以沒 有戰爭 試著去瞭解我所說的：每件事都倚賴另一件事。每件事都是相關連的，沒有一件是 分開獨立的。因此，每件事都以它唯一的一條路進行。如果人們不一樣，每件事情便都不 一樣了。他們是什麼就是什麼，所以每件事情是如何就是如何。 https://pttpolitics.com/HatePolitics/M.1604629344.A.47C 我還記得另一場關於戰爭的談話。當時我們坐在Tverskava的Phillioov咖啡店內。那 兒擠滿了人，且非常嘈雜。戰爭和圖謀暴利的人們產生出一種令人不快的、發燒似的氣氛 。我甚至拒絕到那兒去。葛吉夫堅持要去，而一如往常，我讓了步。那時我已經明白他有 時候會故意為我們的談話創造困難的情況，似乎在逼我作額外的努力，並準備令人不快的 、不舒服的環境妥協，為了要和他談話的緣故。 但這一次的結果確實不很理想，因為噪音的緣故，沒有聽到他所談的最有趣的部分。 起先我還能理解葛吉夫所說的，但那條線索漸漸地溜走。經過幾次追蹤他的評論，卻只有 得到片段的詞語，我索性放棄傾聽而只是觀察地如何他說話的樣子。 那次談話以我這個問題開頭：戰爭能夠被停止嗎。葛吉夫答道：能。然而依 據前幾次的對話，我以為他應該回答不能。 但整件事的關鍵是：如何停止？他說，為了瞭解這一點必須先知道很多什麼 是戰爭？它是行星影響的結果。在我們上方的某處，兩顆或三顆行星彼此靠得太近，便產 生緊張。你有沒有注意過，當走過人行道的時候有人挨近你，你就會感覺到一種緊張？同 樣的緊張也產生在行星之間，對它們而言，緊張或許只存在一、兩秒鐘。但在這兒，在地 球上，人們就開始彼此屠殺，而且或許要持續殺上好幾年。在那時候，他們似乎認為他們 彼此憎恨，或許他們必須為某一個崇高的目的去殺人，或許他們必須保衛某人或某物，所 以屠殺是一件非常高貴的事，或許還有類似的其他理由，他們只不過是一場棋局裏面的卒 子而已，卻那樣地渾然不覺。他們以為他們具有重大的影響，他們以為他們可以隨心所欲 地動來動去，他們以為他們可以決定做這做那，但事實上，他們的一舉一動都是行星影響 的結果。他們的影響力，毫不誇張地說，等於零。 上面那些 全部只是稍微讓你們 理解一下 這個有無限可能性的 確實具有某種程度 不知道多少虛擬性質 而且確實能夠被竄改現實的世界 的一小微粒的可能性的概念 然而 談到烏克蘭的戰爭的可能性 與各種無限可能的結果 ===戰爭 打了 不一定慘 然而魔鬼控制的戰爭打了是一定要有屍體 它們要吃肉的== ===雖然早有複製技術 然而你們的身體對它們還是有用=== 談到烏克蘭政府 俄羅斯政府 全世界政府被魔鬼利用量子電腦/竄改現實暗中當棋子控制 收割活人(orAI?)人民韭菜的屍體或情緒能 吾惡魔 只能給你們烏克蘭人真正安穩的解救法(很坦白說) ================================================================= 你們不可做什麼虛無的神像，不可立雕刻的偶像或是柱像，也不可在你們的地上安什麼鏨 成的石像，向他跪拜，因為我是耶和華你們的神。 你們要守我的安息日，敬我的聖所。我是耶和華。 你們若遵行我的律例，謹守我的誡命， 我就給你們降下時雨，叫地生出土產，田野的樹木結果子。 你們打糧食要打到摘葡萄的時候，摘葡萄要摘到撒種的時候；並且要吃得飽足，在你們的 地上安然居住。 我要賜平安在你們的地上；你們躺臥，無人驚嚇。我要叫惡獸從你們的地上息滅；刀劍也 必不經過你們的地。 你們要追趕仇敵，他們必倒在你們刀下。 你們五個人要追趕一百人，一百人要追趕一萬人；仇敵必倒在你們刀下。 我要眷顧你們，使你們生養眾多，也要與你們堅定所立的約。 你們要吃陳糧，又因新糧挪開陳糧。 我要在你們中間立我的帳幕；我的心也不厭惡你們。 我要在你們中間行走；我要作你們的神，你們要作我的子民。 我是耶和華你們的神，曾將你們從埃及地領出來，使你們不作埃及人的奴僕；我也折斷 你們所負的軛，叫你們挺身而走。 你們若不聽從我，不遵行我的誡命， 厭棄我的律例，厭惡我的典章，不遵行我一切的誡命，背棄我的約， 我待你們就要這樣：我必命定驚惶，叫眼目乾癟、精神消耗的癆病熱病轄制你們。你們也 要白白地撒種，因為仇敵要吃你們所種的。 我要向你們變臉，你們就要敗在仇敵面前。恨惡你們的，必轄管你們；無人追趕，你們卻 要逃跑。 你們因這些事若還不聽從我，我就要為你們的罪加七倍懲罰你們。 我必斷絕你們因勢力而有的驕傲，又要使覆你們的天如鐵，載你們的地如銅。 你們要白白地勞力；因為你們的地不出土產，其上的樹木也不結果子。 你們行事若與我反對，不肯聽從我，我就要按你們的罪加七倍降災與你們。 我也要打發野地的走獸到你們中間，搶吃你們的兒女，吞滅你們的牲畜，使你們的人數減 少，道路荒涼。 你們因這些事若仍不改正歸我，行事與我反對， 我就要行事與你們反對，因你們的罪擊打你們七次。 我又要使刀劍臨到你們，報復你們背約的仇；聚集你們在各城內，降瘟疫在你們中間，也 必將你們交在仇敵的手中。 我要折斷你們的杖，就是斷絕你們的糧。那時，必有十個女人在一個爐子給你們烤餅，按 分量秤給你們；你們要吃，也吃不飽。 你們因這一切的事若不聽從我，卻行事與我反對， 我就要發烈怒，行事與你們反對，又因你們的罪懲罰你們七次。 並且你們要吃兒子的肉，也要吃女兒的肉。 我又要毀壞你們的邱壇，砍下你們的日像，把你們的屍首扔在你們偶像的身上；我的心也 必厭惡你們。 我要使你們的城邑變為荒涼，使你們的眾聖所成為荒場；我也不聞你們馨香的香氣。 我要使地成為荒場，住在其上的仇敵就因此詫異。 我要把你們散在列邦中；我也要拔刀追趕你們。你們的地要成為荒場；你們的城邑要變為 荒涼。 你們在仇敵之地居住的時候，你們的地荒涼，要享受眾安息；正在那時候，地要歇息，享 受安息。 地多時為荒場，就要多時歇息；地這樣歇息，是你們住在其上的安息年所不能得的。 至於你們剩下的人，我要使他們在仇敵之地心驚膽怯。葉子被風吹的響聲，要追趕他們； 他們要逃避，像人逃避刀劍，無人追趕，卻要跌倒。 無人追趕，他們要彼此撞跌，像在刀劍之前。你們在仇敵面前也必站立不住。 你們要在列邦中滅亡；仇敵之地要吞吃你們。 你們剩下的人必因自己的罪孽和祖宗的罪孽在仇敵之地消滅。 他們要承認自己的罪和他們祖宗的罪，就是干犯我的那罪，並且承認自己行事與我反對， 我所以行事與他們反對，把他們帶到仇敵之地。那時，他們未受割禮的心若謙卑了，他們 也服了罪孽的刑罰， 我就要記念我與雅各所立的約，與以撒所立的約，與亞伯拉罕所立的約，並要記念這地。 他們離開這地，地在荒廢無人的時候就要享受安息。並且他們要服罪孽的刑罰；因為他們 厭棄了我的典章，心中厭惡了我的律例。 雖是這樣，他們在仇敵之地，我卻不厭棄他們，也不厭惡他們，將他們盡行滅絕，也不背 棄我與他們所立的約，因為我是耶和華他們的神。 我卻要為他們的緣故記念我與他們先祖所立的約。他們的先祖是我在列邦人眼前、從埃及 地領出來的，為要作他們的神。我是耶和華。 這些律例、典章，和法度是耶和華與以色列人在西乃山藉著摩西立的。 ============================================== 神吩咐這一切的話說： 我是耶和華你的神，曾將你從埃及地為奴之家領出來。 除了我以外，你不可有別的神。 不可為自己雕刻偶像，也不可做什麼形像彷彿上天、下地，和地底下、水中的百物。 不可跪拜那些像，也不可事奉他，因為我耶和華你的神是忌邪的神。恨我的，我必追討 他的罪，自父及子，直到三四代； 愛我、守我誡命的，我必向他們發慈愛，直到千代。 不可妄稱耶和華你神的名；因為妄稱耶和華名的，耶和華必不以他為無罪。 當記念安息日，守為聖日。 六日要勞碌做你一切的工， 但第七日是向耶和華你神當守的安息日。這一日你和你的兒女、僕婢、牲畜，並你城裡 寄居的客旅，無論何工都不可做； 因為六日之內，耶和華造天、地、海，和其中的萬物，第七日便安息，所以耶和華賜福與 安息日，定為聖日。 當孝敬父母，使你的日子在耶和華你神所賜你的地上得以長久。 不可殺人。 不可姦淫。 不可偷盜。 不可作假見證陷害人。 不可貪戀人的房屋；也不可貪戀人的妻子、僕婢、牛驢，並他一切所有的。 眾百姓見雷轟、閃電、角聲、山上冒煙，就都發顫，遠遠的站立， 對摩西說：求你和我們說話，我們必聽；不要神和我們說話，恐怕我們死亡。 摩西對百姓說：不要懼怕；因為神降臨是要試驗你們，叫你們時常敬畏他，不致犯罪。 於是百姓遠遠地站立；摩西就挨近神所在的幽暗之中。 耶和華對摩西說：你要向以色列人這樣說：你們自己看見我從天上和你們說話了。 你們不可做什麼神像與我相配，不可為自己做金銀的神像。 你要為我築土壇，在上面以牛羊獻為燔祭和平安祭。凡記下我名的地方，我必到那裡賜福 給你。 你若為我築一座石壇，不可用鑿成的石頭，因你在上頭一動家具，就把壇污穢了。 你上我的壇，不可用臺階，免得露出你的下體來。 =================================================== 以上兩段 是給全台灣看得懂中文的烏克蘭人 還有俄羅斯人 以及全世界的烏克蘭人 跟俄羅斯人 ===地球正被竄改現實 正受各種試探的事 吾 惡魔 難道沒有明明白白跟你們說嗎=== === ===如果在幕後控制 遮蔽一切拯救訊息的事 中國共產黨的量子電腦網路控制組 === ===那慘的是中國(orX曾)那邊 你們不用擔心=== 你們的聖經的 神 知道你們面臨的一切事 你們要做的事 說來簡單 就是趕快去學習聖經 馬太 馬可福音 向你聖經的 神 跟耶穌 的教導 迴轉 你的國家跟你的靈魂 就必得拯救 卻從來都不去做 希望這不是你們對安放你們在這世界體驗的 神 (全世界的人類都有受試探 受苦的一面 而你們烏克蘭人 俄羅斯人 不願意去看到 台灣人 不也受中國魔鬼挾制嗎) 總是覺得只有自己慘 把聖經的安穩生活道理放在你們眼前 卻像個受控制的機器人ai一樣 看都不願意看嗎...希望不是 吾也不知道為什麼抽到這個: 你要用皂莢木做一座燒香的壇。 這壇要四方的，長一肘，寬一肘，高二肘；壇的四角要與壇接連一塊。 要用精金把壇的上面與壇的四圍，並壇的四角包裹；又要在壇的四圍鑲上金牙邊。 要做兩個金環安在牙子邊以下，在壇的兩旁，兩根橫撐上，作為穿槓的用處，以便擡壇。 要用皂莢木做槓，用金包裹。 要把壇放在法櫃前的幔子外，對著法櫃上的施恩座，就是我要與你相會的地方。 亞倫在壇上要燒馨香料做的香；每早晨他收拾燈的時候，要燒這香。 黃昏點燈的時候，他要在耶和華面前燒這香，作為世世代代常燒的香。 在這壇上不可奉上異樣的香，不可獻燔祭、素祭，也不可澆上奠祭。 亞倫一年一次要在壇的角上行贖罪之禮。他一年一次要用贖罪祭牲的血在壇上行贖罪之禮 ，作為世世代代的定例。這壇在耶和華面前為至聖。 耶和華曉諭摩西說： 你要按以色列人被數的，計算總數，你數的時候，他們各人要為自己的生命把贖價奉給耶 和華，免得數的時候在他們中間有災殃。 凡過去歸那些被數之人的，每人要按聖所的平，拿銀子半舍客勒；這半舍客勒是奉給耶和 華的禮物（一舍客勒是二十季拉）。 凡過去歸那些被數的人，從二十歲以外的，要將這禮物奉給耶和華。 他們為贖生命將禮物奉給耶和華，富足的不可多出，貧窮的也不可少出，各人要出半舍客 勒。 你要從以色列人收這贖罪銀，作為會幕的使用，可以在耶和華面前為以色列人作紀念，贖 生命。 耶和華曉諭摩西說： 你要用銅做洗濯盆和盆座，以便洗濯。要將盆放在會幕和壇的中間，在盆裡盛水。 亞倫和他的兒子要在這盆裡洗手洗腳。 他們進會幕，或是就近壇前供職給耶和華獻火祭的時候，必用水洗濯，免得死亡。 他們洗手洗腳就免得死亡。這要作亞倫和他後裔世世代代永遠的定例。 耶和華曉諭摩西說： 你要取上品的香料，就是流質的沒藥五百舍客勒，香肉桂一半，就是二百五十舍客勒，菖 蒲二百五十舍客勒， 桂皮五百舍客勒，都按著聖所的平，又取橄欖油一欣， 按做香之法調和做成聖膏油。 要用這膏油抹會幕和法櫃， 桌子與桌子的一切器具，燈臺和燈臺的器具，並香壇、 燔祭壇，和壇的一切器具，洗濯盆和盆座。 要使這些物成為聖，好成為至聖；凡挨著的都成為聖。 要膏亞倫和他的兒子，使他們成為聖，可以給我供祭司的職分。 你要對以色列人說：這油，我要世世代代以為聖膏油。 不可倒在別人的身上，也不可按這調和之法做與此相似的。這膏油是聖的，你們也要以為 聖。 凡調和與此相似的，或將這膏膏在別人身上的，這人要從民中剪除。 耶和華吩咐摩西說：你要取馨香的香料，就是拿他弗、施喜列、喜利比拿；這馨香的香料 和淨乳香各樣要一般大的分量。 你要用這些加上鹽，按做香之法做成清淨聖潔的香。 這香要取點搗得極細，放在會幕內、法櫃前，我要在那裡與你相會。你們要以這香為至聖 。 你們不可按這調和之法為自己做香；要以這香為聖，歸耶和華。 凡做香和這香一樣，為要聞香味的，這人要從民中剪除。",
        "url": "https://www.ptt.cc/bbs/Gossiping/M.1644779170.A.0FD.html",
        "contentSentiment": "positive",
        "messageCount": 44,
        "sentimentCount": {
          "negative": 40,
          "positive": 6
        },
        "pushContents": [
          {
            "pushContent": "阿鬼你還是講中文",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "早就說要強制就醫= =",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "END",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "三小剛嗑完？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "看醫生",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "Я не розмовляю",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "китайською",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "你跟金門王是同一個宇宙嗎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "說真的 推文== == 這個也就算了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "內文也要這個有點奇怪啊",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "https://i.imgur.com/7oDBrI3.jpg",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "宗教滴能廢文 直接END",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "你的神 知道 你的 傳教方式 反效果嗎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "你跟那個DCHC是什麼關聯",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "又是菜雞,是歐特雲人跟阿努納奇在戰好嗎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "三小啦幹",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "幹 真的有病的來了 趕快抓去吃藥啊",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "印何闐  印何闐  印何闐  印何闐  印何",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "闐 印何闐  印何闐  印何闐  印何闐",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "印何闐  印何闐  印何闐  印何闐  印何",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "闐 印何闐  印何闐  印何闐  印何闐",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "講台語啦,公殺小",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "相信主 可以給我烏克蘭正妹嗎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "不管嗑了啥也給我來一點",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "指引你正確的道路",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "https://i.imgur.com/7oDBrI3.jpg",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "願上帝淨化你",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "https://i.imgur.com/bp89YoC.jpg",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "你在 共 三小",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "妄想症的人腦裡裝著另一個不同的世界",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "挺有趣的",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "又一個沒吃藥的跑出來了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "太長",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "一早起床看到這篇有笑",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這是八卦版不是疾病版，生病記得快就醫",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "編輯: duolon (1.227.123.122 韓國)",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "太長 直接end 不管您嗑了啥 給我來點 只",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "看到有量子電腦 您可以買台 大概130萬 試",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "試它能幹麻",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "台大好像是物理系有買",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "講中文好嗎？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "喔是喔 真的假的 555555",
            "pushContentSentiment": "negative"
          }
        ]
      }
    ],
    "2022-03-02": [
      {
        "articleTitle": "[新聞] 戰爭發生時「70萬件文物如何打包」？故宮",
        "articleDate": "2022/03/14",
        "articleContent": "1.媒體來源:ETtoday 2.記者署名:林育綾 3.完整新聞標題:戰爭發生時70萬件文物如何打包？故宮：預計7月演練 4.完整新聞內文: 近來烏克蘭遭到俄國侵襲，也讓各界省思萬一台海戰爭時會如何應對，今（14）日有立法 委員在會議上質詢，故宮典藏近70萬件珍貴文物，若發生戰爭時如何保存，有無做過相關 演練？ 故宮院長吳密察回應，故宮幾十年來沒有針對戰爭做過演習 ，不過也不能說沒有需 要，而 故宮登陸保存處處長岩素芬表示，預計7月會做相關演練 。 立法院今召開教育及文化委員會，邀請國立故宮博物院院長吳密察列席報告業務概況，並 備質詢。 立委張廖萬堅、王婉諭、黃國書、萬美玲等人紛紛針對故宮防災演練提出質詢， 由於故宮典藏許多珍貴文物，加上近來烏克蘭受到俄羅斯侵略，台灣也應該引以為戒，若 發生戰爭，故宮文物的保存有何應對措施？ 故宮院長吳密察表示，故宮針對緊急災害做過許多相關演練，是以火災、水災、地震為主 ，今年1月才做過火災演習，但坦承故宮目前沒做過有關戰爭的演練；而登陸保存處 處長岩素芬表示，預計7月會做跟戰爭相關的演練。 立委王婉諭表示，畢竟中共從未放棄武力犯台，這必須引以為戒，若故宮要做戰爭相關演 練，有無適切的頻率規劃？吳密察表示，故宮來台幾十年從未有過關於戰爭疏散的演練， 也不希望到這程度，畢竟64萬件文物若要打包，規模龐大，雖然不能說沒需要，但茲事體 大，不敢說能否常常做。 王婉諭則說，並不是說一定要大規模打包演練，但至少需要有規劃，未來能知道頻率和方 式。而處長岩素芬也回應，關於戰爭演練在撤退時需要打包，打包這部分要好好規劃。 黃國書也提到，烏克蘭發生戰爭後博物館文物也都在緊急疏散，而台北市立動物園也有規 劃戰爭發生時動物出逃的SOP，那麼故宮在戰爭時，文物的安全暫存點在何處？吳密察回 應，若戰爭發生，一定是跟國家安全單位聯繫，因為屆時他們掌握最多消息。 至於關於戰爭的防災演練、文物疏散保存等規劃，吳密察承諾多位委員，會在3個月內提 出。他說明，由於故宮先前的防災措施是針對水、火、地震為主，關於戰爭需要比較多時 間來規劃，因此希望至少能有3個月時間。 5.完整新聞連結 (或短網址)需放媒體原始連結，不可用轉載媒體連結: https://www.ettoday.net/news/20220314/2207596.htmixzz7NTMpL2dw 6.備註: 幾十年來都沒做，突然要做戰爭演習。 如果文物要搬運要準備運到哪呢？ ",
        "url": "https://www.ptt.cc/bbs/Gossiping/M.1647225524.A.225.html",
        "contentSentiment": "negative",
        "messageCount": 548,
        "sentimentCount": {
          "negative": 528,
          "positive": 22
        },
        "pushContents": [
          {
            "pushContent": "好奇要運到哪...",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "戰爭的時候只管文物不管韭菜",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "笑死 運出來更危險",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "不如就搬回祖國囉 皆大歡喜",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "我也在想是有地方運膩",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這電影我看過",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "台獨教徒管那些中國來的文物做啥",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "要包去哪裡? 大英博物館嗎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "要就現在運走",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "每人發一件阿，上戰場好用",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "共存亡啦  能搬到哪？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "喊反攻大陸喊了幾十年 竟然沒演練過",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "小英全部拿去變賣吧",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "白痴 到時候演練又摔爛幾個",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "運到祖國日本或美國爸爸家最安全",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "能送去哪？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "運文物要幹嘛 =_=",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "母豬塔綠班兩兆風電十兆逃了 管啥文物?",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "韭菜會再長出來, 文物不會",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "光復後 放回北京故宮R",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "要載去美國嗎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "放遙控炸彈 到時候阿共來搬就炸他媽的",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "呵呵呵",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "重要人類文化遺產不能讓野蠻落後支那人",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "都中國文物，中國自己要炸掉我也沒辦法",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "那要搬到哪裡？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "毀壞",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "為什麼要保護中國文物",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "誰會去打故宮",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "台灣最重要的除了台積電就故宮文物",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "演練打包沒問題, 問題是要載去哪？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "免死金牌 阿共飛彈根本不敢打故宮",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "逃命都來不及了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "9.2:再找個反共基地 同伙能撈能混吃油吃肥",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "被登陸的話 我看也不用撤 要搬去哪",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "全部運到萬華啊，那邊有蟲洞",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "阿共沒這麼低能炸故宮ㄅ",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "直接燒一燒啦 又不重要",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "理工組和文史組的最高殿堂",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "不用搬啊，本來就是左岸的不是？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "文物要逃 總統不會逃你相信?",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "也只能送到防空洞了吧，還能送到哪",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "國民黨當初怎麼包來台灣的 跟他們請教不",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "搬出來就被私吞了 1949滯台支示範過了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "就好了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "整天大內宣跟民眾說台灣和烏克蘭不一樣 結",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "真品藏起來不是常識嗎？展覽用複製就行了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "果從總統到故宮都在做逃生演練",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "應該是搬到山裡的防空洞",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "每戶家裡放一件就好了，中共就不敢亂炸",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "笑死，中國文物？新中國才70年哪來文",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "物？那幅字帖是用殘體字？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "蔣光頭:想學嗎?",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "誰搬到美國紐約大都會博物館誰就是",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "中華千年歷史罪人！！",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "認真說 其實根本不用搬",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "我知道台灣一堆美國人",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "演練完發現一半不見",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "如果真的那麼重要 中國也不會打故宮",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "大英博物館準備好了",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "先放美國或日本就好了啊",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "電影有演 先換膺品",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "笑死 不要演練又打破什麼文物",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "被搶就被搶阿 還能怎樣",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "如果不重要 搬了也沒用 搬到哪?",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "放著不動風險最低 還不用怕遺失損毀",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "運到核電廠好了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "應該是會運到美國，國共內戰的時候，有很",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "搬到美國嗎？台灣有那個戰略縱深可以撤退",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "不搬不會打，搬了反而進入戰區。",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "嗎？真到那時候就只能死戰了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "拿去換錢蓋社會住宅還比較實際",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "多是運到美國後，民國五六零年代後才運回",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "台灣，例如當時原北平圖書館的珍稀古籍，",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "之前國民政府搬過來也是損毀一堆好嗎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "後來運回我們的故宮",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "等等 不是說台灣跟烏克蘭不一樣 那",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "我推薦請大英博物館幫我們保管最安全",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "在瞎忙什麼",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "頂多入庫或加固 應該不會搬出來",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "把文物都放到海邊，看老共敢不敢登陸？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "搬移是非不得已的措施",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "外包順豐(最低標)",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "誒誒覺青不是說投降主義",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "不用搬，宣佈不設防就好，不會打那裡",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "美國應該租個地給台灣放這些東西順便蓋台積",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "電",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "大陸的東西霸佔百年還給人家好嗎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "賣一賣當建國基金啊",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "難道這個不用去中化嗎 應該燒掉吧",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "就地銷毀",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "中國炸自己也想要的東西幹嘛？是可以",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "練習啦但就沒地方搬啊",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "打包過程先損壞兩成, 乾脆都先塞地下倉",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "支那的寶物 乾台灣屁事",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "都中國的東西抱緊緊 XD",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "演練的時候不小心就掉包盜賣嗎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "外包給北京故宮",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "庫",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "故宮博物院距離總統府只有八公里",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "一演練就會發現，少了很多文物",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "文物都是中國年代的產物 到底要不要去中",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "＝＝＝＝等一下，要包去美國？＝＝＝＝",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "＝＝＝＝＝＝講好了？＝＝＝＝＝＝",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "你是走海路運去日本還美國嗎?",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "先猜會流出拍賣會 (？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "覺得飛彈不會打的前提是 飛彈要夠準不會歪",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "瑟瑟發抖中",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "可以放在台灣駐美辦事處呀",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "那個放不下",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "打仗的時候誰要留下來打包?",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "對岸有可能攻擊故宮嗎? 感覺這是最不會被",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "真的那麼重要大可跟中國談開打就自毀",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "攻擊的場所了 弄不好變千古罪人",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "AIT距離故宮更近 六公里XDDD",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "送給日本嗎?",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "應該要問萬一打不準打到呢？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "不是不會攻擊問題 沒有人會想故意攻擊故宮",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "秦始皇燒過一次了沒差",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "送到日本嗎？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "我也認為不要運，阿共知道裡面都值錢的",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "但是從幾百公里外射飛彈 誤差七八公里",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "搬到北京吧",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "東西吧。",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "地下挖一個防空洞全丟進去",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "感覺不是很不可能被不小心打到喔",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "覆巢吱下 復有完卵乎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "藏地下而已吧，不過怕有人監守自盜",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "投降主義。可悲至極",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "不是怕阿共打那些東西 是不想給他們好嗎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "哈哈那座山安全到我都想躲進去",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "如果台灣要滅亡了 這些拉基直接砸掉不就好了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "全部放台積電",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "最多故宮上面架防空炮火。",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "不就去中國化自助餐",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "幹嘛包？ 被解放就還北京故宮啊",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "中國打故宮...二次文革",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "放故宮還比較安全",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "希特勒的柏林防空碉堡，參考一下。",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "運到北京故宮保管",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "這時候又不切割中國的文物了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "中共哈的要死，不可能打故宮啦",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "https://youtu.be/toDVNfgKgGY",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "要包去哪裡啊？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "東風系列導彈再準也會有誤差",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "建議參考二戰德國的做法",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "炸掉一件不留啊",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "寧可不要被中共拿回去",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "哪個立委問這種問題啊？真的打仗這",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這種中國貨怎麼台灣人又想要了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "運往後山裏，後山山洞那麼大",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "東西還重要嗎？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "派兵放到山裡防空洞駐守直到戰事結",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "束",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "自毀阿 捧著支那國寶當寶= =",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "中國哈的要死的話就不敢打你了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "選舉抗中保台 結果幾十年都沒演練過ㄏㄏ",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "建議高價賣給北京故宮也是不錯選擇",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "先賣一賣換黃金",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "綠島啊，不然還能退到哪個島去",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "打包送到總統府 雷達站 飛彈基地",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "化干戈為玉帛時 需要用",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "講萬華的是天才嗎？XD",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "演練帶走到時候就不知道跑到誰家裡去了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "應該先擔心被樓上的塔綠斑炸掉",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "台灣國為什麼要保留支那的東西？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "又想偷渡給日本==",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "49年以前的東西還回去就好啦",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "學國民黨偷運到哪裡？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "不然飛彈根本不會想打那裏",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "聽說有一個山洞能保存",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "https://youtu.be/wgVdxHtvleY",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "一直很好奇這些東西到底是台灣的還是中國",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "的？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "很多機械拆完裝回去都會多出很多螺絲，懂？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "中國人的文化遺產  炸掉有甚麼好心疼的",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "是要逃去哪?",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "炸完解放軍發現無利可圖就不打了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "哪一樣東西是台灣的 XD",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "我是覺得阿共登入就直接炸一炸當防空洞",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "還是不要演練吧，等下打破什麼東西。",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "目的地就是下個中華民國",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "寧願玉石俱焚,也不要高官和國寶出逃",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這次要退守到關島嗎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "演習應該全民實際跑防空洞演練了吧",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "如果挑地方 支那不炸的 要是故宮要",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "是台積",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "不然老弱婦孺躲哪",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "笑死，這個國民黨專業，直接交給他們",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "去策劃",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "大喊我身懷翠玉白菜 誰敢殺我 然後被爆頭",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "美國爸爸不是都說了   開戰先幫你炸台積",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "每個小時的武漢肺炎廣告應該改成軍事教學",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "對面不會炸吧",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這還不簡單，派國民黨去經驗豐富，一點兒也",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "不少地搬到關島",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "垃圾黨：我家在美都蓋好倉庫了 直接送",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "順便盤點一下有沒有被盜賣的",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "對耶，我還沒想到還沒被解放軍打到，",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "先被勇敢的臺灣人炸爛。",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "確定一點也不少? 流到私人收藏或拍賣",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "你也不知道 XD",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "還有地方可以跑嗎?這次不像在大陸的時",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "反正戰亂時就說被炸爛或遺失損毀",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "那當年是怎麼打包來台的?",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "候還有台灣可以跑 這次要跑到蘭嶼?",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "當年海軍載來的啊",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "台派賤畜每人帶一些去美國",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "是不是要期待拍賣會了？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "放美日吧至少好好保存古物 免得被",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "中共文革燒掉或",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "是變賣",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "演習完肯定會少很多件",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "打包去哪 北京故宮嗎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "王婉瑜到底是誰投的 到底在想什麼 中共",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "真品其實現在就可以先運出去了 展場放假貨就",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "打故宮是要幹嘛…",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "好了^^",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "在中國還能撤，台灣要丟深山？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "建議燒掉  敵國的文物  我們不屑拿",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "然後出包損壞",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "通通賣掉換軍費比較實在",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "運到日本嗎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "去中化  通通送到焚化爐燒掉",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "難講，炸了又說台灣炸的，反正牆內五毛都能",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "把俄軍洗白了。",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "投降就好啦 現代戰爭 不殺降的",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "賣掉換F35",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "是要搬到哪 共存亡吧",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "文物通通貼上維尼玉照就好了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "包什麼啊，你以為可以逃避去哪",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "故宮當人道避難區都有可能",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "根本不用包阿 都中國歷史 有本事就炸",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "送去綠島",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "演習就是調包最好的時間，電影都演過了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "國都沒了還管國寶",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "上戰場 一人發一件戴在頭頂之上",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "搬去竹科吧 有美軍保護^^",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "跟美國換飛機",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "還想逃去哪裡？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "別說我們討厭高端仔 70萬件古物 給7",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "0萬高端仔 一人發一件上戰場 夠意思",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "了吧",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "通通送給美國...",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "我覺得就放炸彈，開打就先自炸",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "想也知道會運到有錢人房間",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "運走反而白癡，你放故宮中共也知道不能",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "還給北京啦",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "蝦皮免運",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "炸那邊，搬到別的地方結果炸爛",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "當初沒把SOP留下來嗎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "怕",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "先送到富士比拍賣庫存啊",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "政客到美國還是要花錢啊他們自己會來挑",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "塔綠斑好意思拿中國的文物喔..",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "支那文物幹嘛花錢保護呢?",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "凸( ﾟдﾟ)凸安拉不會去打~先不管故宮",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "了你們知道圓明園嘛",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "說不重要的是認真的嗎？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "中共確實會轟炸故宮,文革已證明",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "又想搞去日本",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "包屁啊",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "拿去給美國阿",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "整棟不是會潛到地下嗎？像第三新東京市",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "全部調包",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "把那些中國文物放到宗痛戶啊 中國敢炸  那",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "放在山洞，輸了就炸掉呀",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "就是他們的鍋  幹嘛浪費臺灣人的錢",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "直接丟出去 看共軍先殺人還是先救文物啊",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "那些字畫東西有的沒防潮就風化了吧怎麼",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "帶",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "故宮發話了 七月前中共別打過來",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "放到前線去  給中共炸  省得臺灣要花錢保存",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "還要被吃豆腐當中國人  好像臺灣人有義務一",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "真的戰爭的時候還有空理這個??",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "有夠低能",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "樣",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "你們走的時候為什麼帶這麼多故宮文物",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "金銀財寶啊！",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "運到日本",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "送回北京 物歸原主",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "包個屁",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "臺灣的文物被中國黨毀了你不擔心  臺灣的文",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "物藏哪你不擔心  擔心中國文物幹嘛？中共有",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "種就炸看看啊！我臺灣的煩惱？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "綠委關心我們中華民國文物？造反了嗎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "笑死，支那人真緊張",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "運到美日交換軍武算了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "一把火燒了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "分散到各軍事基地機場跑道",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "別打包 包得越好越剛好讓解放軍直接載",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "走",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "台海戰爭一定是海空封鎖，要運到哪?",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "厲害了",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "真的沒必要，打包途中被炸的機率還比較",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "北京又不會炸自己的財產….吧….應該吧",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "把國寶放在所有軍事重地，讓共軍炸",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "高",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "對韭菜有好處嗎？應該執行玉碎舒壓作戰吧",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "帶到國外",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "有庫房啦 每次展出的都只是一小部分",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "大部份都收在庫房 收回去放就好了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "當年設計時都考慮過了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "八卦仔真的黨國不分",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "台灣國幹嘛拿中國文物，噁心",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "全部運到美國 氣死中國",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "火燒阿房宮呀，搬什麼？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這次要搬去哪里 沒地方撤退了捏",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "就地地堡保存 唯一解",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "運到DC",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "笑死 是要藏去哪  不如分給我",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "看來阿共是真要打了，打下金馬外島，",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "公投加入中國，穩住鷹派，過一陣子換",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "別浪費錢好嗎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "澎湖。米國代頭制裁？啊跟現在情況有",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "差別？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "蘇富比：我這邊有好多倉庫喔",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "還有哪裡可以跑?哈哈哈",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "找精緻搬家一次打包起來啊",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "運到AIT放即可 不用特別運出國",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "原來蔣家都只是說說的，完全沒有打仗的",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "計畫耶",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "https://i.imgur.com/S2QlfGd.jpg",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "太平洋沒加蓋",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "跟大清一起埋到土裡吧",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "笑死，你台灣還有哪裡可以退？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "陪著政府官員送出過啊 逃亡基金get！",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "直接炸爛搞不好中共會怕",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "全部原地放置，怕屁啊",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "全炸了就好，省事",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "萬華蟲洞連到大英博物館",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "..等下 中華民國滅亡的話 那這文物算誰的",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "我以為故宮蓋在山洞裡就是為了保護文物",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "運去美國博物館",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "那群跑去美國的台灣國當流亡政權ㄇ",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "就還給祖國吧，這些都不是台灣的",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "打過來就跑去故宮站在汝窯瓷器旁邊",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "幹嘛要打包？輸贏都是China的啊",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "那些中國的東西我們台灣國可是不要的",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "白癡立委= =  文物比人民重要就是了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "幾十億當陪葬品我也爽",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "糙你的 你們應該是身先士卒上前線吧",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "現在先幾件發給我，我幫忙打包",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "韭菜一人發一件跟一個游泳圈",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "當初可以從中國過海 現在打包要去哪？綠島",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "帶去哪裡？帶去太平洋嗎？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "部隊一人發一件加能力值啊",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "塔綠班真的黨庫通國庫",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "埋起來設機關，等古墓奇兵之類的來挖",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "去問蔣家阿",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "那個喊反攻大陸的是不懂這個詞喔",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "留原地就好，老共又不會打故宮，被佔",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "領物歸原主剛好",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "反攻又不是被攻",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "搬回後山而已啦",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "很重要嗎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "故宮後面山裡啊 不是挖很深 推文？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "覺青不喜歡支那文化不知道也是正常",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "如果對岸打過來故宮難到不是最安全的地",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "其實也不用啦 真的守不住就炸掉 你",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "方嗎XD",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "一堆五毛在物歸原主",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "阿共也別想拿",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "幻影旅團要來劫國寶了，建議全部拍賣換錢",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "充實國庫好了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "倒時故宮最安全 中國沒笨到去炸",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "運到日本去",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "打輸就~中國的丟到太平洋上開啟大海賊時代",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "是要運去哪？重點不在於歸屬而在保存好",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "嗎？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "預演完東西就不見了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "7月？怎麼不挑11月離選舉更近",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "樓下塔綠班開嗆 我們都不要了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "覺青很想砸",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "美國大都會博物館終於要變成世界四大博物",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "館之首了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "賣一賣，就可以改國號",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "沒差啦反正本來就中國的",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "是不是打算掉包，然後換一堆贗品回去",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "要運到哪裡",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "台灣不屑中國垃圾",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "文物讓中國炸掉？ 綠共腦袋都裝啥？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "紅明顯，這個演練的政治訊息比較恐怖",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "代表高機率要打了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "不然怎麼會動到故宮？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "戰爭的時候管這些垃圾有用嗎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "帶去哪 美國博物館嗎？ 炸故宮有什麼戰略性",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "嗎 要炸也是興達先",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "一群廢物狗官，以為台灣腹地多大，怎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "海島是要運到哪",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "麼不演練核戰",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "我的雜物一千年以後也可以放博物館，要",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "順便嗎",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "一堆外行看熱鬧，有移動就會毀損跟遺",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "失，懂嗎？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "白痴塔綠班又在搞作秀演給信徒看，真要講中",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "共還怕你先燒了不給回收文物，幻想故宮被炸",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "大可不必 呵呵",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "不知道有沒有儲放環境適合的shelter可以躲",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "打過來高官都逃了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "所以是要搬去蘭嶼還綠島",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "https://youtu.be/RUiYNvk1LtI",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "以前不是弄過嗎?SOP建一下啊",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "一個汝窯就至少一億元啊 當然要收好",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "打包時少了幾件國寶也是無可奈何對吧",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "拿出來排在海岸線，讓中共再毀滅一次",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "文物",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "每人發一發逃難",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "阿 可能是高官要演練怎私帶國寶出逃，到時",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "候天價轉賣 合理",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "不就放防空洞了現在",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "電影看太多會誤認為飛彈都那麼準 更不",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "用說是阿共的飛彈 不然要防空洞幹嘛",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "怪盜基德：7月預告信",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "看到動物園才想到文物吧",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "真的沒什麼期待政府",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "文革時都下令保護北京故宮了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "打包去哪？ 龜山島綠島還是蘭嶼？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "打包去哪 去北京嗎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "要運到哪？無效備案要演啥",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這個柯糞就很關心",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "運到國外當作建國基金吧",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "最多演練打包，推去相對安全的防空洞",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "言外之意，政府現在是沒信心能阻止登陸!!!",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "我猜搬去AIT跟總統一起飛走吧，剩下你各",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "位韭菜乖乖擋子彈蛤",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "建議運到關島",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "其實中共打來會保護那些文物 不用擔心",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "還等到七月啊",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "流亡政府預備？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "相關演練就是人員盡快疏散這樣",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "要運到哪 = =",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "中共保護文物 是誤會什麼了?",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "一人發一件，上古神器當兵器",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "要運到哪",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "混合戰之一，讓敵方進行無謂的行動",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "，耗損體力和資源",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "打包好等解放軍來運回北京故宮",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "文物>>>>>>>>>>>>>>>韭菜",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "南邊沒島了喔，提醒你ㄧ下",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "垃圾文物炸爛剛好",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "當然是一把火燒掉啊 還留給26嗎？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "不是啊你要運去哪？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "賣掉當國防費用阿",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "媽的，人命比較重要吧！",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "四面環海，放深山？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "所有戰機戰車軍艦都發幾件看對方怎麼打",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "跟KMT請教一下",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "直接拿去前線擋就好了，玉碎戰！",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "政府整天都在宣傳不可能會發生結果",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "現在突然一堆政策看起來都像是怕的",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "大英博物館",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "要死",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "欸 打包後是要移去哪裏？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "你能運到哪裡XDDDD",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "記得後山有防空洞？還是只是都市傳說XD",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "國民黨知道怎麼包,問國民黨",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "分堆放至核電廠，竹科，南科，總統府",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "等",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "放出來到處擺啊～～",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "打包是要運到美國484",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "常常在演練逃跑，然後叫人民勇敢的拿掃把",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "問國民黨啊 他們會包他們很有經驗",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "去反擊，蠻笑話的",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "演練完會少，這我看過",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "是要運去哪@@故宮有密道嗎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "中國文物沒差了，他們自己文革也不要了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "撒在地上讓共軍撿啊，然後我們再從後面",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "攻擊",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "家家戶戶每戶發一個",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "推文是認真的嗎，戰爭都會保護藝術品好",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "嗎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "放在原地最安全啦 我不相信解放軍會打自己",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "的國寶",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "全部排在海岸線上，看你怎麼登陸",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "智障喔 打包去哪 綠島嗎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "準備要逃了喔",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "都戰爭了 不重要",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "整個故宮沉到地下掩體不就好了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "博物館警衛：很難嗎？ 叫它們自己跑就",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "好啦",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "中共最喜歡毀文物",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "平時大部分不都藏在山洞裡了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "不用打包，阿共不會炸",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "都戰爭了 跟著戰火一起毀滅吧 人類都毀",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "滅生物了 這重要嗎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "打仗誰還管那些死人骨頭",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "綠共只擔心文物，不擔心人命",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "戰爭過後 什麼都變歷史文物~",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "搬死人骨頭比較快",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "故宮後山就有山洞呀",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "運那?",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "搬運更危險，你阿共知道那不能打",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "我想跟著文物逃亡",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "打包收進庫房也是大工程耶",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "能運到哪？都說了離此一步即無死所了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "馬的又要逃！學學人家總統，逃個屁",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "都要死了還在那搬",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "重點是打包了要去哪啊 又沒地方逃",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "運到羅浮宮或大英博物館好了，打過來",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "都是垃圾",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "除非誤射或把軍隊放故宮不然誰會打那裡",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "防火防震該做防戰爭就大可不必浪費錢",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "幹嘛搬 玉石俱焚阿 還留給老共幹嘛",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "問中國黨啊，當初不就他們運過來的",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "等一下我想到一個該打包理由了台灣國流",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "亡政府總不能都吃別人的帶點故宮寶才有",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "大聲本",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "我猜會運到日本吧==",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "到綠島嗎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "所以就是沒有，講這麼多屁話幹嘛！",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "開戰這裡最安全好嗎。幹嘛運出去危險",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "的地方",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "應該要演練怎麼全部燒毀吧",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "沒必要吧，誰會炸故宮",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "搬屁搬 能運去哪 搬動國外都一群要逃的",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "前線作戰的一人拿一個",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "運去哪？？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "意思是？？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "不想保護中國文物有錯嗎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "哪個議員？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "母豬逃亡時打包好，順便帶走",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "不要說人家不會打，砲彈不長眼還是要怕",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "打歪的",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "不用搬啊  中共想要保留文物就不會攻擊故官",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "啊",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "搬去哪？放火燒掉支那遺產",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "千萬不要，沒演沒事",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "覺青不是覺得故宮文物不是台灣的東",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "西嗎，還給大陸啊",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "要運去哪?",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "直接炸掉",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "去中國化啊，當然要還給中國大陸，不然咧",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "光復後放回北京故宮 不要不信",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "放心，他們很有經驗",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "要運去哪啊???",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "當初怎麼來的就怎辦啊☺",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "全部燒掉啦",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "戰爭時叫阿兵哥搬文物？運到外國人手裡？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這次會被運走嗎？很像電影前奏",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "搬到台積電廠內？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "放我口袋啊",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "放到離島",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "都是身外之物，無所謂",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "笑死 戰爭還管那些東西",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "只好撤退到蘭嶼",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "推",
            "pushContentSentiment": "positive"
          }
        ]
      }
    ],
    "2022-04-01": [
      {
        "articleTitle": "[新聞] 華視出包播戰爭快訊 國民黨團要NCC撤照",
        "articleDate": "2022/04/20",
        "articleContent": "華視出包播戰爭快訊 國民黨團要NCC撤照 自由時報 記者林良昇台北報導華視新聞出包，於跑馬燈出現新北市遭共軍導彈擊中、 總統發布緊急命令等錯誤訊息，立法院國民黨團今砲轟華視螺絲鬆了，要求NCC查辦甚 至撤照，主管公廣集團的文化部長李永得公開道歉，華視董總也應下台負責。 華視新聞52台今早出現重大新聞誤報，於新聞快訊跑馬燈出現新北市遭共軍導彈擊中 、總統發布緊急命令等錯誤訊息，引發爭議。 華視聲明道歉，指稍早快訊內容是昨日錄製的防災影片之訊息，相關工作人員因路徑設 定錯誤，將防災演練用的快訊文字刊出。華視新聞已第一時間向民眾澄清與道歉，也將嚴 懲失職人員。 立法院國民黨團稍早批華視公然製造戰爭恐慌，要求政府咎責，國民黨立委林奕華認為， 華視身為公廣集團一員，應維持新聞獨立性和正確性，卻犯了不可原諒的錯誤，應該已經 到了可以撤照的程度，NCC必須有動作。 國民黨立委鄭正鈐說，華視這次的新聞錯誤不僅出現在有線的52台，連無線的12台都有出 現，影響重大，華視身為公廣集團卻公然發放錯假消息，不是說作業疏失就可以解決，不 能僅基層人員擔責任，華視高層應該要負責，NCC不該袒護，一定要嚴懲。 國民黨立委洪孟楷指出，華視內稽、內控出問題，螺絲鬆了，公然發布假消息給全國人民 ，NCC應該開罰，而根據災害防救法第41條規定，散播有關災害之謠言或不實訊息，足 生損害於公眾或他人者，處3年以下有期徒刑、拘役或新台幣100萬元以下罰金。相關單 位也應對華視開罰。 立院國民黨團總召曾銘宗說，從未看過新聞台有如此誇張錯誤，萬一明天選舉呢？執 政黨是不是已經錄好影片要在年底播放？國民黨團要求NCC查辦甚至撤照、李永得公開道 歉、華視的董總下台負責。 https://news.ltn.com.tw/news/politics/breakingnews/3899231",
        "url": "https://www.ptt.cc/bbs/Gossiping/M.1650430983.A.054.html",
        "contentSentiment": "negative",
        "messageCount": 542,
        "sentimentCount": {
          "negative": 443,
          "positive": 101
        },
        "pushContents": [
          {
            "pushContent": "提前開賣芒果乾 沒事兒",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "好了沒國民黨",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "塊陶阿~被中國飛彈打了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "華視有情有義先劇透給大家知道 水啦",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "廢物國民黨還不知道自己丟江山的理由",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "往死裡打就對了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "那TVBS改韓國國旗也要比照辦理囉 嘻",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "無限上綱大可不必",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "綠能你不能沒聽過？",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "這真的很扯啊 至少要罰錢吧",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "三明治先吧",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "國民黨又在送分了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "我不能看柯南很麻煩耶",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "要是tvbs出這種包塔綠班肯定直接包圍ncc",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "真的很離譜== 這什麼電視台",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "ncc出來玩",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "節目也都很難看",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "塔綠班無恥綠畜快來護航攻擊非友勢力",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "國民黨是活在哪個世紀？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "明顯故意的 新北 緊急命令 還有板橋 這麼",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "跟中天同樣標準的話，該罰跟撤",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "多細節 說你不是存心編的 誰信?",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "TBBS 出包把病毒弄在韓國國旗上...",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "dpp 執政的世紀",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "怎不見國民黨出來喊?難道要弄在中國",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "華視不論這件事也是個很鳥的電視台吧 每",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "次轉過去都是看到重播或是買來的東西 他",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "國旗上國民黨才有反應????",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這群老傢伙又出來刷存在感了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "到底還有沒有在自製節目或是電視劇啊",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "這樣我星期六怎麼看天才衝衝衝qq",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "我也支持嚴辦 才不相信什麼不小心這種鬼",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "你要怎麼不小心打出這些字來?",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這串釣出好多隻塔綠班蟑螂護航華視",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "要不要看一下華視台長是誰？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "那個不是不小心啊，當兵演習也是這樣",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "見獵心喜 笑死",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "小粉綠的央視不容監督",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "都會先設好大城市被怎樣攻擊然後演練",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "連學校的安全演習也是一樣",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "發個道歉聲明就夠了嗎？那要NCC幹啥？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "綠共出來洗地啦",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "綠能",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "國民黨果然夠無恥",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "國民黨確定要打這個？不怕更沒票嗎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "300萬先罰了再說",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "前黨媒國民黨打這麼大力",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "https://i.imgur.com/AVuTBB2.jpg",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "防災影片？",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "這樣就撤照，尼瑪東森tvbs也一起",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "不會投國民黨的就是不會投啦 國家都被民進",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "黨搞垮還是會力挺民進黨啦",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "還我大中天",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "又有人來護航了喔☺  ☺  ☺",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "綠能中天不能 不要太不滿",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "綠友友出征囉",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "這個確實要撤照，重大事件也播錯",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "華視的行為 不管是有心無心 都已經觸法了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "沒事兒",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "這包太大了吧 被飛彈擊中新北也能誤報",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "根本沒人監管才會放在那裏撥",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "護航的一堆，噁心",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這是非常嚴重的疏失",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "支持撤照",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "選舉到了，日常新聞",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "塔綠班快點護航.黨給的飯還沒吃飽啊?",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "塔綠班年底的劇本不小心先播了，的確要",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "嚴辦",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "現在戒嚴中 你知道嗎？",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "再護航華視啊",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "這篇難得一堆塔綠班現身耶",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "新北市惹你了喔，不會去炮總統府",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "確實是重大到必須撤照",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "NCC笑你",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "不只造一個謠 是連續好幾個重大的謠言",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "終於知道要怎麼扮演在野黨了喔?",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "每件事情 都先問有沒有票?",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "不太懂怎麼有人護航，這超嚴重吧＝＝",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "甚至危及國家安全的",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "，亂報本國進入戰爭欸",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這真的太扯",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "無聊 大驚小怪",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這居然有人能護航，ㄏㄏ",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "危害國家安全的事 明顯觸法的事 先問選票?",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "而且中天等級，民視也早該下了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "播了十幾分鐘才發現 也是厲害",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "鶴明下令護航華視囉",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "TVBS?",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "等於說開戰了 這還不用懲處？？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "開放護航:法律沒有規定不能XX",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "TVBS引發南韓民眾不滿 但有觸法嗎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "三立順便 謝謝",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "這種事還可以沒查證 比中天還扯",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "拿南韓國旗事件來護航 有病嗎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "大可不必",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "不過一定沒事兒",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "這也能比爛?",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "先罰鉅款 再撤照",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "你們腦袋到底在裝啥啊 這是國家安全問題欸",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "華視出包，有鄉民罵的是國民黨，這？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "塔綠斑：誰說新聞不能預言？預言哪裡錯",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "華視不是軍系偏藍嗎？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "一定罰錢就沒事了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "換顏色不對的媒體來就會懂惹",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "軍系還出這種包 該撤照了吧",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "差不多之前民進黨的問政水平",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "偏綠很久了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這是本來預定投票日早上再出包的嗎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "媒體一天到晚出錯都習慣了 KMT是在?",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "華視董監事全換綠的很久了 還在偏藍?",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "華視早就被綠共收買了 還偏藍勒",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "華視是國防部的",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "NCC快下架華視",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "台灣幾十年來還沒出過這種包吧，鬼扯",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "前面幾樓好急",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "偏藍出事還不動 比照中天辦下去阿",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "不是…這也能護航？塔綠班都沒底線的",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "嗎？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "TVBS 出這種包的話, 這週六睡覺青年要大",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "遊行要求廢照了吧",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "華視看董事長和總經理吧  早就不藍了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這個真的很嚴重吧 ...",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "民進黨上台後 早就把大多數媒體把持了啦",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這已經在幫中共作事了吧",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "反觀中天 已經好久沒違規了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "偉峰去華視工作了？",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "這種還沒事真的誇張 美國報華府被炸",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "沒罰一百萬以上就是包庇",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "？？華視跟他們不好嗎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "公開頻道 總統緊急命令，這還不嚴重",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "民進黨到處把媒體跟國營公股事業的高層換",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "！？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "自己人",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "還是這是抗中保台的一環所以沒事？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這不嚴重嗎 怎麼還能護航  雙標仔",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "護航的是機器人嗎?好像都回一樣的",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "先拔台長呀",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "那把莒光園地改三立或民視播",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "不可能撤照啦 做夢喔…",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這篇沒爆484要扣錢了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "為何劇本是新北市? 是因為太藍嗎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "反正華視只剩多啦A夢跟莒光園地",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "好啊，趕快撤用民視取代",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這個齁 是測試大家的應變 看起來很成功",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "誇張",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "支持阿",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "撤照的言論太粗暴 duck不必啦齁",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "對比TBVS 這件事更扯但更沒事",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這不嚴重？ 腦破是不是",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "長大當記者",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "國民黨哪有送分= =？塔綠班加油好嗎",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "應該是內部私下惡搞的東西,不小心播出",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "不一定要罰到徹照 但必須依法究責",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "而且這是嚴重度很高的事故",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這件事真的太扯",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "法律怎麼規定就怎麼懲處",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "認知作戰：中共來了",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "年底才要播的跑馬燈不小心現在播出了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "KMT真的只會幫倒忙，這種小題大作別人只會",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "覺得胡鬧吧",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "抱歉欸 綠能你不能",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "300萬來一根",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "撤照太誇張了，但應該要重罰，到時候就看",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "會不會輕辦了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "造謠中國打來還小題大作  這很抗中保台",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "817：國民黨又撿槍膛炸了 國民黨真",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "的太廢",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這種錯誤還不該重罰？樓上一堆人是腦殘嗎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "次元刀切切切",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "黨媒製造新聞而已，大驚小怪",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "死忠仔都覺得這種事是小事啦",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "國民黨真的很低能",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "無恥817繼續痛罵國民黨 轉移焦點",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "撤照了誰來播莒光園地啊",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "支持嚴懲",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "戰爭新聞還是小事，真厲害",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "中天這樣播電視台門口雞蛋丟到爆",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "如果這樣還不撤照 那更證明關中天是",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "沒事兒",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "看顏色辦案了",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "查無不法",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "NCC價值觀到底是什麼",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "中天違規的那些有比這個嚴重嗎？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "撤照才合理+1 這局國民黨得分",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "國民黨這樣我就放心了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "NCC:Zzzz",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這樣也可以護航喔？",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "直接滑坡滑起來，國民黨很會救援",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "國民黨出來打就罵國民黨 不打說沒在野",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "KMT好氣欸 是在氣甚麼",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "畢竟是死忠的",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "https://i.imgur.com/Q6dP8Tf.jpg",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "頂天立地 上班下班",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "看來前幾樓風向帶不起來",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "早上大家一樣正常生活 只證明了 一般台灣",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "人把新聞台 當成娛樂節目看待",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "綠能你不能",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "不覺得這有到撤照的程度",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "撤，都撤",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "笑死,比照中天呀.. 下架~~~",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這換作是中天弄錯 我看DPP們就罵翻了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "先看看中天撤照的理由",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "雙標死忠仔",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "現在在民進黨控制下沒事的",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "播報 天有祥雲 撤照；播報 兩岸開戰 沒",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "事",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "撤照XD",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "推啊",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "八卦版還不拍手叫好？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "\"多次違規內控失靈\"",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "華視有符合這兩點嗎",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "就上次華視總經理威脅國民黨黨團",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "重大事件不影響嗎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "不撤案就修理 現在國民黨來報老鼠冤了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "\"儘管2014年到2017年間中天沒有任何裁處",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "紀錄，但在2018年評鑑後，中天新聞台便累",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "積大量違規\"",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "啊 這段你不敢看是不是",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "NCC  才該撤",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "國民黨如果開的了這一槍，至少會讓其他人",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "乖一點",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "八卦仔：國民黨得分 讚讚讚",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "笑死 塔綠粉能不能不要什麼就拿藍媒",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "擋 都已經關掉一台中天了 你們綠的是",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "關了啥 做爛都沒事",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "台媒世界第一",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "笑死 製造恐慌害人不想上班",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "查無不法 謝謝",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "裡應外合 就是這樣子",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "華視先爆選舉劇本了 算有良心",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這個要是一般民眾po在ptt不知道滿門炒",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "斬幾次了=.=",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "只留彎彎的眼睛民視就夠了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "造個謠隨便道歉就沒事了 真好",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "我共爹還沒喊打，你幹嘛曝露出來辣",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "撤照不必，但300萬一定要罰",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "噗～藉體發揮還演戲演成這樣，真的是全黨",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "罰起來",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "https://i.imgur.com/iRP6RIp.jpg",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "沒一個有用的人",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "綠色是原諒的顏色",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "還以為華視只出這次包啊 笑惹",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "https://i.imgur.com/QeUqVcv.jpg",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "賣芒果乾的消息提早曝光,這真的很嚴重!!!",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "華視犯的都是內亂外患罪等級的錯誤",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "賣芒果錯了嗎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "國民黨是智障集團嗎？ 打華視能讓你當嗎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "選舉測試",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "明顯造謠 不罰說不過去 根本沒內控 播那",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "麼久沒人發現並制止 這個新聞台根本失職",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "華視出包 罵KMT 這很塔粉",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "凸( ﾟдﾟ)凸綠低能你不能",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "查無不法",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "其實以新聞台來說是很嚴重的包，",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "總是有人要負責吧？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "重大紕漏 護航的真的無恥",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "https://i.imgur.com/GmwLq7r.jpg",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "華視沒什麼觀眾所以沒差嗎？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "抱歉 人家顏色對的",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "凸( ﾟдﾟ)凸沒救了轉到新聞頻道一排",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "都塔綠台好在現在看第4台只剩老人",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "雙標仔意外嗎？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "華視不是藍色的嗎??",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "tvbs一起好嗎",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "華視藍色的？笑死你去看看華視高層那背",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "景再來跟我講藍還是綠",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "這事情很嚴重吧 馬的跟國家重大問題相關",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "欸",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "沒有觀眾 還能入主52台。沒有ncc強力護",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "藍色華視早就過去式 塔綠在那混淆視聽",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "藍的你以為還能在52台喔",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "航有可能？",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "ncc出來面對啊",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "華視公然作亂，帶頭造謠",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "超扯",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "要是一般人不知道會怎樣",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "華視撤照，莒光園地找誰播xdd？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "確實誇張到爆",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "莒光給民視或三立播呀",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "https://i.imgur.com/2LdGPSc.jpg",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "公然用媒體宣傳戰爭不實的資訊罪很重",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "死忠的還在那邊沒要沒緊 可憐阿",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "還在看顏色 其他綠媒也沒這麼誇張啦",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "DPP 就祈禱永遠執政 這些之後都要算帳的",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "就事論事到底多難",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "你的芒果乾掉囉",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "當然很難 因為顏色對了",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "綠粉:華視是藍的",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "我快笑死現在除了中天全都是綠媒是不是",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "https://i.imgur.com/BK1LOWE.jpg",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "抓到 新北市勾結外國勢力",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "假新聞的內容都準備好在那裏",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "中天真衰小",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "凸( ﾟдﾟ)凸總結還是那句:綠低能你不",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "能",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "國民黨真暖：）",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "Dpp在野 有可能 凱道集結都不是夢 kmt",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "喔 早點解散比較實際啦",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "你叫ncc重懲就算了，無限上綱成這樣，",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "國民黨真的智障",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "笑死這麼嚴重叫小題大做，小綠可以在噁",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "心一點",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "NCC先懲了再來喊其他要求是無限上綱好嗎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "KMT：終於撿到槍了！",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "可惜開槍的姿勢不對",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "超扯",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "笑死",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "應該要撤 這個超離譜",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "姿勢不對 那什麼姿勢才對 要喊恭請NCC聖",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "裁嗎？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "狗黨真的是爛到笑耶",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "釣出很多中天粉",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "笑要求處理的不笑違規的  還真的好笑",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "狗咪黨笑死",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "先罰個3百萬吧，kmt想報私仇太明顯了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "我以為老三台都是藍的，還是我搞錯了？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "早上一堆吱障在那改圖咧",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "幾年才會審核換照一次吧 哪有說換就換…",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "華視這一包真的比民視三立年代壹電視還弱",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "智……收一收啦",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "不是小事還一堆吱障護航",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "而且中天是出超多次包欸",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "300萬不用罰喔 綠能你不能",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "所以我說國民黨真的很廢，重點是這邊",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "嗎？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "是要罰啦 但感覺不是明顯要放假新聞 說要",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "撤照有點公報私仇",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "打這個真的廢到笑",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "五告北七，就算華視撤照，中天也不能",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "回52",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "華視不可能撤照啦 黨媒誰敢撤",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "護航的可能都是塔綠班吧",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "支持撤照",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "綠能你不能",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "新聞造謠不用3百萬嗎?",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "李永得會道歉才是新聞",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "ㄟㄟㄟ昨天TVBS汙辱韓國就沒事哦",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這是注重環保的時代",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "好ㄚ 都撤 反正沒年輕人看",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "腦X喔這樣就撤照,有夠腦X",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "支持要罰，撤照就超過了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "https://i.imgur.com/MOfaaww.jpg",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這就員工出包，國民黨是腦殘搞笑？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "總統頒布緊急命令了 小英知道嗎？",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "https://i.imgur.com/tGrXLgC.jpg",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "總座不是出包 是有意為之喔",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "水喔",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "塔綠班又護航了",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "國民黨這麼急著切割一定有問題",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這事情真的很嚴重耶！",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "國民黨還真的不懂法律耶，引那三小法條，",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "有造成什麼損害？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "用哪個理由撤照? 國民黨解釋一下啦~",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這樣撤照 那對中夭有相同標準嗎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "結果kmt這麼生氣是因為 如果明天選舉呢",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "綠能",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "熟悉的國民黨回來了",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "留公視就好了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這超嚴重的吧",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "中天哪有犯這麼誇張的事",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "至少要處罰?都說到緊急動員和戰爭了..",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "呵呵",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "華視一哥哆啦A夢不用出來道歉嗎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這樣搞都沒事 還有什麼不能報的?",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這還不誇張什麼是誇張?放羊的孩子?",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "國民黨搞不清楚自己為什麼老是選輸，",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "民進黨則搞不清楚自己為什麼會從政壇",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "消失",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "怕大家芒果乾不夠吃，下重本",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "可惡，還我兩津堪吉，柯南每天殺人事件是",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "適合晚餐時間嗎？",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "率霉關一關剛好",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "前幾樓護航得很難看啊，連這個誇張的造",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "謠國民黨都不能監督是吧",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "死忠仔連這種屎都能吃得下去拼命護航也",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "是很好笑",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "AVBS:先不要...",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "蟑螂來護航好快啊",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "NCC:綠能",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "結果有人重點放在國民黨 zz",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "想也知道賣芒果乾 顆顆",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "到底有多龐大的$$$ 養一堆沒良心",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "檢舉中天的熱心民眾不見了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "不是綠色就閉嘴看著",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "國民黨哪有送分？我覺得處理的不錯  看NCC會",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "說什麼好笑的出來坦",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "八卦說你是塔綠班就是塔綠班",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "如果反駁就說你惱羞崩潰",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "NCC肥貓一堆",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這種離譜的程度還能護航，非常塔綠班",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "應該開罰，但徹照就太嚴重了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這種事就撤照喔...這種爛判斷還有人護航",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這年頭先喊別人是網軍就贏了啦",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "塔綠班信徒不會希望傳播媒介被檢討的啦",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "天生的塔綠班怎麼會有自覺呢",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "撤 都撤",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "國民黨難得撿到槍了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "？？這樣就撤照",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "笑死，早上還一堆人說是 P圖",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "只留民視三立就好了 真的  X妳老師",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "笑看 DPP又雙標 .. 我怎麼說又呢",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "還我中天啊幹",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "= =這樣就撤照?",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "嚴懲是應該的",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "4%黨一定賴給瑋豐，國民黨這樣不符國台",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "笑死，按照kmt的標準，中天早該幾百年",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "辦期待",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "前就要撤照了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "撤照太超過，在新聞台造謠有飛彈就不",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "超過？",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "哪有可能？又不是中天？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "選舉年到了，華視不小心  國人害怕嗎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "身為新聞台公然造謠國安事件不用嚴懲",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "溫水煮青蛙 = =向下沉淪",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "沒有一點驚訝反而覺得打一打也好",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "塔綠班開始護航了",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "撤照？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "確實要撤 一般人就罰300萬國民黨終於有",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "做事了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "是不至於撤照吧，但疏失確實該罰",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這樣就撤照？國民黨沒有能打的嗎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "狗民黨該出來罵的不罵  奇怪的東西就愛無",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "限上綱  難怪執政黨躺著都贏",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "都是自己人 沒事",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "還扯什麼萬一明天選舉  腦迴路真是異於常",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "人",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "中天他媽的都在幫敵國統戰了當大家忘",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "記是不是",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "感謝國民黨送分",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "四趴五毛繼續在八卦自慰吧",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "笑死 華視出包檢討國民黨",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "熟悉的國民黨",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "某些推文是在搞笑喔",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "現在執政黨都不給監督的喔",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "被嘴個2句就急著護航欸",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "哎唷 綠色是沒事 是原諒",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "塔綠班崩潰",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "中天表示",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "綠能",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "終天笑而不語",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "為什麼不能罵？護航難看",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "NCC可以解散了，納稅錢餵狗比較實在",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "TVBS不用先扛昨天韓國病毒嗎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "撤啊，党偽軍會怕？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這一定要罰，不管哪家都一樣",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "聽黨話，我不怕",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "和中天同標準",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "合理 怎麼對付中天就怎麼迴力鏢囉",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "原來替總統發布緊急命令 這點事不嚴重 X",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "DD",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這種新聞不用被罰 塔綠班還在護航",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "只是提早報導而已 狗黨別亂叫",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "不是要抓認知作戰嗎？笑死",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "笑死 分不清真假，跟中天的一看就是假",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "低能兒就是低能兒",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "而且還24小時一直假到底 中天撤照 讚",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "我家客廳都乾淨許多了",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "華視主要股東是公視，到底是什麼顏色？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "中天跟你家客廳啥關係 你該不會說家人是",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "勒……",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "真的很扯啊 沒被撤照至少要罰300萬",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "吧",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "撤你妹，腦袋裝屎？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "唯一支持共產黨用殲20炸總統府",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "害民進黨高官抖了一下，差點閃尿",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "也不想想中天爛多久才撤照？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這次真的烏龍 但KMT你還沒搞懂失民心的",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "原因嗎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這是烏龍嗎？ 烏龍能說新北市府被導彈打",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "ncc打球啦",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "推",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "這東西又不是\"打字\"的。表示某電視台裡面",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "已經有相關消息了，是打算啥時發佈？",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "這種製造動亂的不可能是小事，誰知道這資",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "料庫是打算用在什麼時間點，有點詭異。",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "只是不小心把要給新北消防局的字卡",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "丟到新聞上罷了 笑一笑改進就好",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "要求撤照是拿來作秀用的吧",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "國民黨加分 終於打對了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "中天被罰那些 有比這次的事嚴重嗎？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "華視應該比照辦理",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "中天：幹QQ",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "誇張，我覺得是故意的",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "剛看了一下，這是陸海空軍刑法 第72條 那",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "邊吧，本來以為這是軍人適用，不過第二條",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "白癡喔？老三台耶，不叫三立撤照，撤華",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "視幹嘛？真他媽弱智",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "有規定非軍人，但目前不是戰時，所以到底",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "適不適用就不知道了。",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "喔，第11條有規定戰時的定義，那大概沒事",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "一次就撤照 納中天應該被撤800次",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "不過社維法大概跑不掉，這已經足以造成社",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "會動盪了。",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "覺青真的都是畜生",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "打就對了 會覺得扣分的都馬塔綠班在講",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "藍也太過度",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "老三台沒想過有一天會被國民黨弄吧",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "綠能",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "戰爭消息很嚴重的，別說戰爭，就算天災也",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "一樣，上次地震貼其他地震照片一樣是被送",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "你想像 放羊的小孩 下場",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "辦，更別提是戰爭。",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "綠共自家人  頂多重罰3萬啦",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這麼嚴重還沒事 扯爆",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "沒事啦 又不是中天",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "自己人",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "垃圾媒體該下架囉",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "偉大的黨媒有特赦權，貴黨只能食屎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這有什麼好撤的，智障喔",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "雙標阿",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "華視平常報導也沒太偏，這是有什好靠北的",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "哇一條龍",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "有沒有可能這是預設熱鍵結果被誤按",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "雙標黨不意外",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這個比改國旗的誇張吧！還有人想帶風向",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "同理可以把國民黨一起撤黨嗎？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這黨團只能抓「點」打，好虛…",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "根本故意的，誤植？騙誰啊？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "華視出包干TVBS啥事?中國人邏輯喔",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "光看推文,立場都錯亂了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這樣要撤照，國民黨員去對岸聽訓話要",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "不要撤掉國民黨",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "應該撤照",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "ncc已經叫華視自律了，柯韓粉可以閉嘴",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "下去了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "綠共真的是很垃圾啊",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "有沒有涉及內亂罪啊？搞得人心惶惶的",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "綠能你不能",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "綠媒噁心沒有極限",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "有說明致歉還好 怕的是其他存心造謠抹黑的",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "綠能",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "NCC：zzzzzzzzzzzzz",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "太扯",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "綠網軍全家下地獄",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "祝死忠仔全部早日確診 一堆可悲的人",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "華視已經變色很久了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "芒果乾盛產年又到了",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "黨媒 哈哈。 大腸花們呢？",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "畢竟觀眾是死忠ㄉ^_^",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "髒兮兮大概根本不會有反應 而且看來護航的",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "還不少嘞",
            "pushContentSentiment": "positive"
          }
        ]
      }
    ],
    "2022-05-01": [
      {
        "articleTitle": "[問卦] 慟!沒人關心烏俄戰爭了!",
        "articleDate": "2022/05/20",
        "articleContent": "如題 慟 軍武版掉到熱門看板13名了 之前每天都固定前10 甚至前5 難道大家都不關心烏俄戰爭了?? 全世界民主安危 都維繫於這場戰爭上 今日烏克蘭，明日台灣 難道大家都裝聾作傻了?? 有沒有台灣人應該要繼續專心挺烏的八卦?? ",
        "url": "https://www.ptt.cc/bbs/Gossiping/M.1652986837.A.754.html",
        "contentSentiment": "negative",
        "messageCount": 240,
        "sentimentCount": {
          "negative": 228,
          "positive": 14
        },
        "pushContents": [
          {
            "pushContent": "還在打哦 誰知道 沒人在管了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "綠共擾台自顧不暇",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "歹戲拖棚",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "俄羅斯打贏再叫我",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "此刻我們都是烏克蘭人",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "各國都捐多少了，不然要關心無上限嗎?",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "每天藍媒還是至少50%資源在談烏俄阿",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "自身難保了 疫情大爆發 還管別國啊?",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "俄羅斯不是已經滅亡了嗎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "你真的想了解更多可以轉去看",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "普丁 跟 習這類獨裁者 沒法救 不用討論了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "現在再打巧芯 晚點回師支援 別擔心了",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "情勒司機??",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "我們能做什麼呢",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "政論節目一樣天天談，還是有收視率",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "等司機投降",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "布丁太廢了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "打柯侯 打巧芯 關心上海 關心美槍擊",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "我以為是兩粒在談烏俄戰爭呢？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "網軍被調去政黑打巧芯了啦",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "不夠潮了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "布丁閃電戰打3個月了 只能靠核彈吠一下",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "網軍現在有新目標了沒空關心",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "過氣",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "布丁還有戲唱？ 要有戲才能看不是= =",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "我一直都在看 只能說訊息戰影響不了實際狀況",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "因為烏軍的精神堡壘，也是精銳部隊的",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "亞速鋼鐵廠守軍投降了，也導致烏東防",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "2國都是傻子，受益的還是美國",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "線的後備烏軍開始放下槍械投降",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "現在還有人關心香港嗎？撐香港？？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "美國明天400億援烏資金，沒意外應該會",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "現在有人覺得你該關心徐巧新",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "被擋下",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "美剛通過400億援助計劃r",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "俄羅斯不按核彈就是個紙老虎，背後",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "美國搧風點火樂不可支，在一旁台灣",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "小弟不也只能跟著拍手叫好，反正到",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "最後最大贏家是美國，最大輸家一定",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "上面某M被打臉的速度有夠快",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "是烏克蘭，整個國家都要重建了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "還在打嗎？我以為結束了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "https://i.imgur.com/OjNL5Ju.png",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "有人資訊慢了一點",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "台灣就一堆問題了，只有塔綠班覺青才",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "會去關注",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "有比選舉重要嗎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "看有什麼用 趕快打一打恢愎經濟比較實在",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "400億還得看中間層層買辦 最終烏克蘭前線",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "能拿到的部份可能少到接近沒有",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "美國也不是真的這麼「好心」",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "回政黑了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "要說真正軍援那些能實際幫烏克蘭的武器",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "美國也不會做，給的還是閹割版",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "https://i.imgur.com/v3iXyV2.png",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "靠造謠起來的戰爭",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "反正讓烏克蘭跟俄羅斯一直消耗下去就好",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "戰爭打完了，美國靠什麼發財&綁架北約與歐盟",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "中間死的都是這群斯拉夫人 美國根本不在意",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "美國應該希望一直打下去吧...",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "澤連斯基說要增兵百萬，但我不覺得他做得到",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "烏克蘭境內能徵的幾乎都徵了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "還要找人除非把逃出烏克蘭的全部都叫回來",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "而且單兵訓練也要時間 直接發一把槍要人作戰",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "已經過氣趕不上流行了 哭哭",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "跟要他送死沒多大區別",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "我有看，雖然減少看軍武版，但其他地方看",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "得到，因為現在戰爭軍武盡出，勝負大致已",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "定，所以軍武比較不重要，影響已經到經濟",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "外交層面，那軍武版就比較不會討論",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "普丁說5/9要止戰，沒有，總動員跟核彈又",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "出不了，俄國感覺靠軍事已經不會贏了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "我認為戰爭應該會打到年底",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "俄羅斯不把敖德薩打下來前不會收手",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "回家過東正教聖誕節(1月)還比較有可能",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "只是現在澤連斯基也下不了台",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "他只有打贏或是被生擒兩個選項",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "認輸就瞬間變民族罪人 然後被自己人幹掉",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "敖德薩別想了 敖德薩是真正的為戰爭準備的",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "城市 地底碉堡的規模比馬里烏波爾還誇張",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "普丁不敢總動員就不要想啃這邊",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "普丁缺兵嚴重 開始找克里米亞投降退役的",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "現在俄軍的推進速度打5年都打不下烏克蘭",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "其實我看不懂媒體的報導",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "亞速鋼鐵廠 俄國到底打下來了沒啊",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "從開始就不關心的",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "投降了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "另外馬克貝真的會在敖德薩丟核彈嗎??",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "因為三立的新聞看起來就像是沒有投降",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "ABC的消息",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "Ukrainian fighters in Mariupol's Azovstal",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "steelworks have surrendered to Russian",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "俄方的消息稱已有1730名投降者",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "那就是投降了啊",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "謝謝樓上",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "因為帶不了風向，結果本陣防疫失守",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "https://bit.ly/38EFgez",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "俄羅斯沒有要擴大戰事的意思",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "俄羅斯應該只想保住克里米亞的管道吧",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "另外個人覺得東烏克蘭能吃",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "原物料藉口漲價漲完了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "如果真的要打下去，副指揮官不會放人出來投",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "西烏克蘭應該是不會打",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "降(出來投降的也不是每個都傷殘)",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "我更願意相信是願意與鋼鐵廠共存亡吧",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "打下來不難 但是後續才是問題",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "對俄羅斯來說，把鋼鐵廠後勤補給都切斷了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "你鋼鐵廠守軍子彈打完 糧食吃完 總得出來",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "要說大魚 我不覺得有",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這地方就象徵意義大於實際意義了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "烏克蘭不是中國 人家在戰爭中別亂講",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "還層層買辦最後到烏克蘭可能幾乎沒咧",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "買辦哪裡都有啦 中間經手的人都不用抽?",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "俄羅斯自己貪腐一堆問題 網路上還能買軍規",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "正品  但不要覺得烏克蘭每個都聖潔",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "不用故意忽略你說的\"幾乎沒\"唷",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "那軍援也不是最近才有 那為什麼前線投降的",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "更正你說的是\"接近沒有\" 那來的洗腦",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "包括外籍傭兵都說過裝備短缺 沒吃的?",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "在看安柏沒空啦",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "其實去看俄國國防部戰報比較簡單",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "八卦板跟軍武板真的是平行世界",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "上面寫投降人數 如果每天都增加 就沒打完",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "如果完全佔領 應該會寫直接控制達成目的",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "19號跟18號比 投降人數增加了一點",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "應該還有一些部隊在裡面 慢慢凹吧",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "我們自己的問題還不夠多嗎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "現在只想知道啥時可以恢復正常",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "還有關心花亦ob跟poe新賽季",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "看來是還沒投降",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "有啊 我還是每天看",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "早就沒人屌 布丁死了再叫我",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "不是準備瓜分俄羅斯 我就等者看XD",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "跟香港一樣呀，過了熱潮就沒人管了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "各國慢半拍貼上去想沾政治紅利之後反而",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "沒什麼值得一提的突破",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "八卦不是說烏俄都是假新聞",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "台俄友好耶，烏舔共仔",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "還沒打完喔？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "打完再叫我== 兩邊都是人渣",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "烏克蘭舔共垃圾 俄羅斯新納粹",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "烏克蘭贏了，結案。",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "可能還要打個五年十年啊",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "核彈丟了再叫醒我",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "認知作戰有什麼好看的",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "有減少，但我每天還是會刷推特一下",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "想看烏克蘭輸的投降仔不敢去看了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "歹戲拖棚",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "不會去問烏克蘭林",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "現在還在吹捧俄羅斯腦袋多半有問題",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "歹戲拖棚啦",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "違停比較嚴重",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "看膩了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "口囗赫",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "疫情這麼嚴重 還管那麼多 根本是婉君在取",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "白癡 吃屎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "核彈按下去再叫我",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "八卦版和五毛們口徑一致，你走錯地方了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "正常，新聞的壽命就5～7天，有追的可以",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "到數月。除非又有大事發生，不然就折腰",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這樣",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "五毛忙帶疫情風向沒空",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "台巴子三分鐘熱度呀",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "等選舉要到了再搭配芒果乾一起",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "疫情都這樣了 還有空管人家哦",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "漲價的時候才會想起來",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "他國事務",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "因為不太想看網紅唉唉叫",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "台灣綠媒忙著打柯阿 那可能報國際新",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "聞",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "塔綠斑要選舉了沒空啦，沒看到一條龍網軍",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "又出現了",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "綠共：選舉了誰還管啥鳥戰爭？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "早膩了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "台灣也想當絞肉機嗎？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "俄國吞併占領區 媒體正創造名詞沒空",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "靠杯喔 who care?",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "麻痹了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "鶴蚌相爭漁翁得利 聰明的都懂",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "烏克蘭這樣才是常態，能提供資源就自",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "同一個人在洗推文，然後就變成八卦共",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "己去奉獻，不要情感勒索，想想他支持",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "識拿出去講，老招了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "中國武統，沒落井下石就很包容了。一",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "些塔綠班還能為了飼主場面聲量到處去",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "洗曝光度很讓人精神錯亂。",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "台灣人還沒白癡到不知道發起戰爭的是",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "俄羅斯，救援烏克蘭的是美國",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "還在哀悼美國槍擊案ㄅ",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "每天死的人，比戰爭還多，管那麼多？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "民視政論節目很關心",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "賣芒果乾嗎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "...這戰爭搞不好跟敘利亞一樣搞4~5年",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "中天還在吹捧俄軍呀",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "就抗俄飽黨的新聞",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "覺青發現炒不起來，放棄了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "烏克蘭7414  死光就不會輸了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "跟香港一樣啊",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "亞速營投降士兵要被以戰爭罪起訴不是",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "垃圾黨媒還是天天講啊",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "綠共已經在跟各位打仗",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "https://i.imgur.com/XJfXSWi.png",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "蟑螂都回到蟑螂屋去 當然沒人關心",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "會不會因為俄國快贏了...",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "炒不起來了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "有交通違規重要嗎？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "應該在烏克蘭買廣告Taiwan can help",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "連新聞都少報了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "第二名打不贏，還要硬打",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "早該投降了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "看阿 但是看起來無解 還有很久",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "歹戲拖棚~最精彩的只有前三集..跟美劇一樣",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "局勢都定了有什麼好看的",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "看看林俊X委員昨晚在TVBX講的那些",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "就知道綠營的稿紙一堆軍盲亂給資料",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "去年以巴打起來的時候 台媒也是在某個",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "時間點就突然冷掉 就以色列炸美聯社大樓",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這兩天鋼鐵廠那種投降方式 也是種表現",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "就是狀況的複雜性已經從台下浮到台面了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "不再是兩方互打可以把其中一邊定位成",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "正義 另一邊邪惡那種畫面了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "還有一點就是那種把投降說成移交的文學",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "造詣 和某些地方的雷同性 不是開玩笑的",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "芒果乾生意不好就不管啦",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "乾我闢事",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "你覺得現在覺青有在關心香港嗎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "EE:救救非洲同胞！",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "所謂關心不也就是滑滑網路新聞而已嗎還",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "能做什麼",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "五毛發現沒有帶風向的空間 全部縮回去",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "當然人變少",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "阿就民進黨發現對選情無益 就不打了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "他國事",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "八卦仔沒人系列",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "布丁不是打到美國了？沒看到美股大跌？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "俄國吃鱉五毛就不會來宣揚讓台灣人怕了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "俄國還沒被滅喔？   要多久？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "嗯？俄國不是要滅國了嗎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "https://i.imgur.com/PwnfT96.gif",
            "pushContentSentiment": "negative"
          }
        ]
      }
    ],
    "2022-05-31": [
      {
        "articleTitle": "Re: [問卦] 烏俄戰爭感覺烏克蘭應該gg了",
        "articleDate": "2022/06/08",
        "articleContent": "俄烏戰爭 從一開始是為了拉烏克蘭上談判桌 宣示不加入北約 結果到後來 戰況灰頭土臉 整個國家顏面拉不下來 只能硬著頭皮退居烏東硬幹 接下來的戰況 以美國中心思想來看的話 烏俄雙方最終誰輸誰贏根本都不重要 最重要的是 這場戰爭到底能繼續打多久 美帝現在非常明顯的是想要複製越戰模式 大家都知道 美國在越戰中打輸了 但是有人深入的知道這個輸是怎樣的輸法概念嗎?? 先給一個簡單的小數字 20年越戰期間 中共為首北越陣亡軍人數近百萬 而美國為首的南越陣亡僅40萬不到 雙方傷亡比達2.5倍 其中隸屬於美軍的陣亡更只有不足6萬人 雙方差距高達15倍 而反觀開戰百日至今 俄羅斯已損失達3萬人 所以 美帝這個輸掉戰爭到底是什麼樣的概念 是美帝用6萬人 磨平了北越100萬軍人 外加整個被汙染不能使用的越南國土 只是因為 美帝居民比較高貴 而北越軍人只是個數字 所以打到後來美帝元老院覺得 [ 拿尊貴的帝國人民去跟區區的數字做交換 這種打法實在是不夠優雅 ] 實在是太過不經濟 所以就撤軍了 這就是美帝戰爭所謂的輸法 不夠優雅 戰勝方即便是贏了 卻損失了戰敗方主謀15倍的人力資源 若不是因為在共產黨統治者中那都只是個數字而已 不然在任何一個國家中 這個勝利根本沒有價值 而上個月 帝國國防部長就已經非常挑明的在媒體中講白了 要讓俄羅斯消耗到不再是大國 這句話非常重要 美帝的目的就是要讓俄羅斯這個唯一直接參戰國在烏戰中不斷地打 持續的消耗人力資源 每持續一個月俄羅斯就要多消耗上千到近萬人的人力 而帝國只需要在背後優雅的支付廉價的些微軍事費用就可以保持這個戰爭 且最致命的地方在於 俄烏戰爭損害已全集中在俄裔為主的烏東區 這場戰爭不論打到最後 誰輸誰贏 俄裔都是註定的輸家 而帝國可以磨掉俄羅斯數萬 甚至超過10萬以上珍貴人力資源 即便俄羅斯在天然資源上可以自給自足 人力也只是數字 但是人力資源損失可不是能用自然資源就能種出來的 消耗掉的人力難以再生 而且 為了補足軍物資上的損失 俄羅斯必然要窮兵贖武把國家資源消耗在軍事開銷上 進一步更加拖垮了國力發展 就像是當年的日本帝國 把國力全點在軍事上 雖然看是軍事實力強大 戰無不勝 但實際上是 國內產業發展卻完全被掏空 實質國力積弱不振 這才是日本二戰真正的戰敗理由 窮兵贖武 (而美帝則是完全相反 健全的軍工複合體系 在戰爭中反而產業更加興盛 這場戰爭 若要打的持久 烏克蘭絕對不能佔有優勢 那樣的話 會讓俄羅斯果斷停損 破釜沉舟不玩了 要繼續戰爭 就是要讓俄羅斯持續握有短暫優勢 讓軍事領導層誤以為 [只要再持續多投入一點人力資源 就能獲得幻想中的勝利果實] 但實際上卻又始終打不下來 不斷地的用沉默成本來誤導俄羅斯 讓這場戰爭陷入完美的泥沼戰 就如同手遊轉蛋中毒一樣 帝國有的是軍武 多到要報銷 而且其實沒有什麼不能給的東西 但是每次都只給最底限(最有效率)的軍事物資 也就是只用最便宜最優雅的成本 來不斷地維持這個戰爭 對烏克蘭來說雖然損失慘重 但他仍是國內防禦戰 有本土補給成本上優勢 而俄羅斯就算是退守烏東叛亂區 各方面還是必須從莫斯科遠端補給 不可能靠烏東在地補給 根本就養不起 人力軍事維持成本遠大於烏克蘭 這是場徹頭徹尾都 優雅至極的美式戰爭 [ 僅用少量的錢 來交換敵對方大量的珍貴人力資源 ] 當然 苦主就是烏克蘭當事人 尤其是烏東俄裔 而烏東泥沼戰場根本就是一箭雙鵰 同時消滅當地與俄羅斯實力 最終戰爭結束後不論是誰輸誰贏 唯一共通點都是 不會再有烏東俄裔 因為全磨光了 烏東俄裔 長年來一直都是基輔的眼中釘 而俄裔的消耗 不論是對美國還是基輔來說 都是有利無害的結果 這場戰爭不論怎麼打 在國際勢力對抗上 帝國各方面都是贏家 而俄羅斯則是裡外都都是輸家 所以 烏克蘭真的快輸了嗎?? 那只是你沒看到背後的國際勢力沙盤推演而已 烏東區戰況 僅僅只是戰術層 而美俄實力彼此消長 才是真正的戰略層 而以台灣的立場來說 當然就是不要讓俄烏戰爭複製到台灣來 但若真不幸被複製了 黃俄的損害會更為驚人 絕非烏東泥沼可以比擬 那個錢與人力 就算是黃俄有用不完的數字也會花到傾家蕩產 : 開戰前普丁以為可以3日亡烏 : 後來修正為3周 再來是3月 : 到最後才改為那怕3年 : 則倫斯基犯了跟大帝一樣的錯 : 以為3月就能讓俄羅斯退兵 : 現在發現可能3年都沒把握 : 更重要的是 有那個人力能撐3年? : 烏克蘭逃出國流亡的人數 : 看網路說是1000多萬人 : 你去對照1949 KMT逃到台灣的 : 戰爭中有那個行動力能逃難的 : 絕不會是中老年人 : 所以這1000多萬出逃的青壯比例怕是很高 : 不然開戰3個月了 : 也沒看到烏克蘭大張旗鼓的宣布 : 什麼發布動員令 新編成幾十個師團兵力 : 整訓後即將揮師北上之類的 : 能振奮民心軍心的消息 : 不是光有武器就能打贏戰爭 : 不然蔣光頭也不至於敗退台灣 : 戰爭那怕武器再先進 : 需要人命去填的本質仍然不變 : 因為戰場上一個小失誤就是死 : 沒有從來的機會 : 那怕無敵的美軍能夠用空軍 : 炸垮敵人 最終還是要派 : 出數萬的地面部隊佔領掃蕩 : 不要幻想游擊戰能取勝 : 這不是遊戲或電影 : 10幾人能屠殺 : 1個連 或1個營 : 那怕10幾個藍波都不行 : 真有10幾個藍波應該直接 : 去莫斯科斬首普丁 : 需要的兵力要更多於敵方 歐洲雖然是唇亡齒寒第二當事人 但歐盟是一群不折不扣的烏合之眾 各個領土內心都是持著其心必異想法 歐盟是完美的民主體制教科書 告訴你民主地方勢力間是如何私下爭權奪利的 所以完全沒有討論價值 中國表面上是共患難的二哥 表面上會支持一下大哥 避免自己成為風頭 雖然不至於背刺 但實際上私下處處運行 等著取代老大哥 典型的鬚狗風格 印度則典型的黃雀心態 四處等著趁機撿便宜 敲竹槓 開戰時才用了1/10價格買了一大堆俄羅斯原油 因為整個民族銅臭味屬性實在是太重了 所以只要用一點利益引導 反而最好控制 所以說了 [基層人民思維 跟統治者思維是不一樣]的 小孩重視的利益跟父母重視的利益層次不同 這不是理所當然的現象嗎?? 當然 統治者在國際運作時 也要顧及自己的民意基礎就是 所以 美軍一直都只給最少量的資源 而非爹底糖應有盡有 就是減緩戰爭長期化的開銷 https://www.chinatimes.com/realtimenews/20220426001564260408 新聞 美國防部長發話 希望看到一個被削弱的俄羅斯 [Ukraine war: US wants to see a weakened Russia] 這可不是我隨便說說腦內幻想 而是高層實際的戰略方向 烏克蘭弱 本來就是已知的 這個時候回過頭檢討烏克蘭軍力根本就搞錯重點 一切結論就是 只要能持續消耗俄羅斯 就算是烏克蘭大媽都是好貓 雖然是自己的地 但上面都是俄羅斯人 以台灣說法就是 [整群的心向祖國的眷村深藍9.2] 真要是洗平了 戰後重新派烏克蘭人過去屯墾 連贓活罪都不用算在自己頭上 根本拍手叫好好嗎... 若到現在還在討論 烏克蘭打得多難看的人 就是根本腦袋轉不過來 完全沒搞清楚處狀況 烏克蘭弱國從來就不可能打得漂亮 這是戰前就知道的基本常識 真正要討論的是 [要如何在可忍受成本支出內 長時間維持戰場] 北韓是弱不拉基的小國跟大國買次等兵器 俄羅斯是打算跟誰買?? 外星人嗎? 而且 俄羅斯的國體量能 有辦法只靠跟他國購買來維持軍力嗎?? 你知不知道在傳統戰爭經驗中 只要戰損陣亡3成就認定為軍隊全滅了好嗎 就連法國拿破崙大敗時 都只有損失2成多而已 你還以為要全員玉碎才叫全滅嗎?? 就連日本鬼子這種瘋子都沒辦法做到這種程度 蘇聯時期二手貨 其實根本就沒價值 不但是開不出來(重新解封不用花時間?? 而且就算是開出來了 沒有任何數位設備的骨董貨 用RPG就能直接開罐 根本就只是消耗飛彈用的坦克型反應式裝甲 會改用砲擊戰耕田 也是因為戰況膠著 為了節省成本才不得不改用這種方式 事實上 單一砲彈雖然便宜 但是無差別的亂射下來對成本的負擔也是非常重的 而現在 美帝配合俄羅斯的打法提供海瑪斯 就是為了要能持續對等的跟俄羅斯消耗 知道為什麼海馬斯被設定成80公里嗎 因為要打得對象是炮兵陣地 當使用海馬斯精準飛彈時 就是俄羅斯砲兵陣地等著被耕田的時候了 現在 美帝就是打算反耕俄羅斯的田 只是耕得更準確而已 俄羅斯的贏確實是只要搶到烏東 保住普丁的面子就算是贏了 但是美國的贏是 俄羅斯就算是搶到了烏東 但是卻變成了弱國 兩個層次維度不同 互不影響 兩個贏面可以同時存在 但卻是不童層次 俄羅斯的充其量只是小贏 而美國的是大贏 所謂的[贏了一個戰場輸掉整個戰爭 就是這種概念] 所以我最一開始就說了 戰爭最終輸贏不重要 且實際上不管是輸贏 對美國都有好處 而這是另外的議題 事實上 美帝的軍事供給一直都很針對 當甲車戰時就給你反坦克飛彈 砲兵戰時就給你長程精準飛彈 這些兵器都不在於贏 而是可以有效消耗俄羅斯兵力 完全就是在針對痛點在找麻煩 而且 軍物資都給的很保守 避免重蹈阿富汗 絕對不會多到被佔領時能被反過來使用的程度 黃俄過來的話 就是純粹的櫻花人型魚雷 毫無補給 上岸就是輕裝步兵萬歲衝鋒一週戰到死 死光了下週再換下一批 不斷的磨雙方兵力 已數量來說 黃俄大概花50萬人4波 共200萬人數就可以磨平打下台灣 第一波大概是在海峽中線就全滅 會消耗台灣的飛彈 第二波可以在岸邊發生登陸戰 消耗沿岸的防守兵力 第三波開始在城鎮中交戰 最後被被都市游擊殲滅 第四波 等台灣所有兵力都用完了 才能真正戰領 所以 200萬人數 可以攻下台灣 這才是正確的國際戰略觀念 國際戰略不講究個人的仁慈 講究的是國際派系利益 那種認為無名小卒可以操弄巨大國際派系的 不是神經病 就是中二夢做多了 因為戰場特性 能上岸的99%一率都是輕兵器 重兵器跨海是非常誇張的成本 實務上根本不存在 台灣的國防戰略只要主力能針對輕兵器特化壓制 被絞肉的就是黃俄單方面 台灣 騎牆派的問題算是先天硬傷 大概來說 可以直接抵損台灣3~4成的兵力吧 其實 打起來時 只要無差別轟炸 上海 廣州等等港區(正好是黃俄集結區 迫使所有貨輪離港 無法進港貿易 這樣 在無法貿易的前提下 黃俄自己就會崩潰了 外資也會押著黃俄停火",
        "url": "https://www.ptt.cc/bbs/Gossiping/M.1654701414.A.AAB.html",
        "contentSentiment": "negative",
        "messageCount": 856,
        "sentimentCount": {
          "negative": 684,
          "positive": 174
        },
        "pushContents": [
          {
            "pushContent": "不就是絞肉機而且這次自己還不用下場",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "沉沒成本",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "唉",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這麼優雅的美國為什麼要撤軍阿富汗？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "繼續優雅下去 中東佈局不就穩超勝算嗎",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "就是因為太貴不優雅 所以才要退場阿",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "你何時覺得阿富汗戰場優雅過了??",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "我看完了",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "推",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "在優雅下去 總統要換人了",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "所以只要讓美國不能優雅他就縮了 好爛喔",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "帝國軍中東後來超不優雅的",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "算一算虧爆了就停損了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這個答案正確 只要不優雅 帝國就會跑",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "要讓帝國退兵只有不優雅還不夠",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "還要讓戰爭變成一場虧本生意才行",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "如果攸關重大利益再醜也跟你打的",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "其實拉很多國家一起抵制 美國付出的可以",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "帝國應該是看到打下去才知道俄國軍力跟",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "想像中的有差 才覺得可以陪玩",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "降低一點 這是有利點 阿富汗後期美國在",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "可是拜登已經優雅到快跛腳了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "而第一島鏈就屬於重大利益所以很微妙",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "獨力支撐 沒人幫忙一起分擔 拖太久沒利",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "統治者戰略 跟基層民調本來就是獨立",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "所以中國撐俄羅斯才是對的",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "益 會離開也正常",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "你少考慮了歐洲、中國、印度的角色",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "依你的論點拜登不會瀕臨跛腳",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "歐洲更是瀕臨風暴",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "為何司機擔憂戰事拖長烏國不利",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "太長,就是拿台灣死人換大陸死人",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "推28樓",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "越戰撤軍也沒那麼單純 而是看不到明",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "天 只有無止盡的美國人犧牲跟巨大的",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "某些國家恨不得網紅總統可以投降",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "長年戰爭花費",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "接下來要面對的問題是烏國總動員經",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "濟停擺 誰負責養他們全國？ 司機疾",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "呼金援 要現金而非光軍武 維持國家",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "體制是很驚人的花費 就算是美國也是",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "一個大錢坑",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "幻想太多了吧= =",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "軍武版少看點",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "破釜沉舟不是這樣用的兄得",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "消耗的人力還好吧 現代又沒很難長",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "好把 確實用錯了=_=a",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "人力資源很好長?? 你家人民是吃哪邊",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "的金科拉長大的嗎??人力資源一直都是",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "最貴的好嗎....",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "你有沒想過 非洲內戰為何要使用童兵?",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "人力資源是重要指標好嗎...不然我們少子",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "化會覺得很嚴重 加上把青壯生產力最高的",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "推",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "人因戰爭消耗掉 剩下的老的小的能支撐的",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "以為金門王",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "起國家嗎還要等一段不短的時間讓小的長",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "看到你的立論中心是美俄就知道你的格",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "局就只有這樣。以管窺天還能說的頭頭",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "是道確實該給你一點鼓勵嘻嘻",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "大變成青壯戰力...",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "不只如此 現在俄羅斯消耗掉的裝備無法補",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "所以烏克蘭的人力損失是多少？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "以後不要說外銷武器, 很可能得向中國買",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "因為俄羅斯自力能生產的裝備根本沒屁用",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "嘻嘻",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "又一個軍武板來幻想的XD",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "幻想? 開出一堆 T-72 甚至 T-62 假的嗎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "那些最先進的裝備 已經毀掉的比例很高",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "而且打掉一輛就少一輛 做不回來了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "T62M比波蘭給的白板t72好耶",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "後續還有一堆T80U 送到前線",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "沒錯，簡單說現在希望戰爭越打越久的就是",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "美國，借烏克蘭的手把俄羅斯按在地上永遠",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "現在情況是美國自己都快炸了 高通膨 加",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "都爬不起來",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "上美債被拋售",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "所以拜登最近有在提要烏克蘭直接割掉的",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "講法",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "最近看到鐵路運送都是 T-72 和 T-62",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "戰爭不結束 油價不會下來",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "T-72 俄軍自己用, T-62 就只能給民兵",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "痾 人家就派二軍跟你耗阿 制裁又不痛",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "上世紀世界大戰最重要的資本的應用 看",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "懂了",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "不痛不癢的制裁 本來預計兩位數衰退",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "後來發現根本沒差 歐洲搞不好衰退的比較",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "二軍? 請問原本的一軍上哪去了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "多咧 笑死",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "後面休息阿 廢話嗎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "俄羅斯實際也只有派10%的軍隊進場而已",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "剩下都是 民兵+車臣自願軍",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "光伊久姆那邊部隊都已經輪換三輪了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "那是BTG編制的問題, 平時就不會編滿",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "美國爸爸是不可能輸的！",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "然後充人數的義務役不會派去 人手就更少",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "象棋就算只把五隻卒拿掉也別玩了好嗎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "現在已經恢復師編制了 現在幾乎都是直",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "接師團壓前",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "戰俘裡就發現臨時亂七八糟塞進去一堆人",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "可是烏克蘭不是也派一堆老師去嗎XDD",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "怎麼恢復編制? DPR/LPR 民兵拿來充員嗎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "對阿 阿就建國戰爭對衛國戰爭阿 看不懂",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "嗎?",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "烏克蘭損失 需要算在帝國損失內嗎..?",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "俄軍解決方案就是讓 DPR/LPR 民兵當砲灰",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "那個是西部軍區義務役賄賂仕官要進去摸",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "戰功的 總共400人 賄賂的12名軍官被逮",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "捕了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這裡黃鵝不是普通多 XD 笑死人誰信啊",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "敘利亞戰爭就發生好幾次這種義務役賄賂",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "跑去戰區的",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "戰車上發現過的: 軍校生 海軍 兵工廠",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "去戰區至少就20萬盧布的月薪還有各種加",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "技術人員 這些不是義務役 但不應該出現",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "給",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "打了三個月 烏克蘭只掰的出260的小孩",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "烏克蘭工業被毀農業被阻 現在靠歐美輸血",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "死亡 美國一個小時就炸死1000兒童吧",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這種笑話你們自己相信就好",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "經濟衰退 然後要磨死俄羅斯??",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "總之現在的戰況不可能快速推進",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "戰區摸到軍功退伍後可以直接進國營企業",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "工作",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "一個月前進不到十公里說要包餃子了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "幹嘛要快速推進",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "現在不就公路爭奪戰 那邊打的很激烈",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "慢慢打就好啊 XDD",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "不然聚集大量部隊/資源是要開 party 嗎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "現在都是火箭炮洗地後在推進 敘利亞模",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "式",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "還扯啥越戰 前不久才一個阿富汗西貢時刻",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "那就繼續撐著 照這種速度一個月也關不上",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "前面回傳照片全部都是洞",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "等烏軍也有火箭砲就看誰洗誰",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "有差 那塊地不也是烏克蘭的",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "拿火箭洗自己的地??",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "已經90%建築都爛了 俄軍能洗烏軍不能洗?",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "https://tinyurl.com/3zbd6m7r",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "https://imgur.com/a/raF4ohm",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "烏克蘭陣地被洗成這樣",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "配合記者採訪就知道前線慘況",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "4",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "那就叫俄羅斯趕快撤兵不就不會中計了？笑",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "死",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "中計的是誰看不出來嗎?XDDD",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "拜登都要買俄油了 大 中 計 耶",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "請問一下戰後的俄軍要拿什麼打仗",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "有錢是沒用的 中國會賣武器給它嗎?",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "拜託 有錢真的很有用",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "同意，美國希望戰爭愈久愈好，俄國持續",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "消耗國力和孤立，一蹶不振，永無翻身之",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "北韓都買的到了 俄羅斯買不到?XDD",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "日",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "有錢沒辦法做生意有什麼用 錢能吃嗎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "孫子兵法:借刀殺人~只是烏陪俄一起慘~",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "北韓的軍隊是很強嗎? 傳統武力早爛了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "沒辦法做生意?那油都賣給誰了?XDD",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "變的出武器嗎? 還是退回越戰時代的武器",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "經濟衰退最嚴重的絕對是歐洲阿",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "仍然有辦法維持是個強權?",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這才是美國真正想打擊的目標好嗎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "目前損失最慘重的是裝甲車輛(含戰車)",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "二軍？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "本來以為俄國演個戲騙油價沒想到他真打",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "鵝弟操艦的海軍，VDV，各式現代俄系裝炮",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "表示哭哭QQ",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "分析的挺好，給你一個推",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "還有旋翼機 這兩項的損失已經無藥可救了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "打到專業軍種技術人員都要拿步槍萬歲衝鋒",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "俄國戰車幾輛你知道嗎??",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "了QWQ",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "烏克蘭主力快被殲滅了 到時候就是被平推",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "變成大一號的北韓 還能有同樣的控制力?",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "然後你再去看一下烏克蘭戰報打了幾輛",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "無知的話少講 很好笑",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "封存的那些沒人理啦 \"先進\"的毀掉非常多",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "軍武版那些人都知道啦 騙菜雞去信",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "烏克蘭戰報打了一千多輛啊 而且沒有舊貨",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "戰報真實度沒必要質疑 前期甚至能對照片",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "前蘇聯時代的裝備 現在大部份是封存狀態",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "那你要不要去看一下俄國有幾輛?",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "https://i.imgur.com/qbM4oOR.jpg",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "怎麼現在派更爛的坦克反而打的更少輛?XD",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "別鬧了 現在就沒再用坦克打烏克蘭阿...",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "派出去結果很差好嗎 前期損失根本是災難",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "地球上沒有國家損失一千多輛戰車無感的",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "而且第一批派出去的不會是爛貨 相對主力",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "現在不都拿封存老坦克出來打嗎?XD",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這你自己說的耶",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "你看 又在自打嘴巴了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "前蘇聯的\"封存\"不等於美帝的封存",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "前面說現在都拿封存坦克出來打",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "因為前面主力太慘 被迫啟用封存的",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "後面又說封存的坦克不能算????",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "你以為前蘇聯封存裝備是開出來就能用嗎?",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "那些相對老舊的 修一修妥善率可能還高些",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "那種七八零年代的\"高科技\" 擺個幾十年",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "是很有可能壞到修不了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "美帝在歐洲的\"封存\" 是真的隨時能開的",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "但這個要花很多錢和人力 俄羅斯負擔不起",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "美國有算到石油給其他人爽嗎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這些人真搞笑 一下說俄國開老坦克出來",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "一下說俄國的老坦克開不出來XDD",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "兩句話就自打嘴巴真是不簡單",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "現實就是俄國現在就不用坦克跟你打阿",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "最好俄軍都不用戰車了 XD",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "轟到最後沒人才上去的吧",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "上去哪裡? 事實證明這種戰術效率也很低",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "搶到一個城鎮還有下一個 太小的還沒法守",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "烏克蘭軍人死光就上談判桌了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "不用擔心阿 戰場又不再俄羅斯",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "你太用美國的角度去判定輸贏，我認為",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "下次再想打20年後",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "以俄國的立場只要普京仍然是領導人、",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "開戰到現在 黃鵝的預測有哪項正確過?",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "有打下烏東地區，他們就認為是贏了。",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "極權主義的輸贏跟資本主義是不太一樣",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "的，換個立場來想，對於拜登來說，只",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "要輸掉下次選舉他就是輸了，在這場戰",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "爭中俄國最後怎麼樣還是其次。",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "某方面來講 這篇講的算是一種可能性",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "這篇正確啊",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "但像 HIMARS 這種武器是有能力改變天平",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "俄軍想前進要快啊 洗地機進來會很慘很慘",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "雖然我不懂俄羅斯早就不是強國了，幹嘛",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "針對俄羅斯",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "因為整個歐洲的假想敵仍然是俄羅斯",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "美國是不是要俄羅斯政變？換一個親美的",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這是在普丁上台之後才開始往這方向走",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "尤其是東歐國家 換誰都好 最好軍隊爛掉",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "就很不符合實際狀況喔，假想敵多存在是",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "為了賣武器吧",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "俄羅斯是真的會發動侵略戰爭的",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "就算本來不相信的現在也該信了",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "接下來西亞中亞還有好戲看",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "就算是親俄獨裁者 也不願意退一階當省長",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "對 拿這種來洗地就對了 拜託一定要XDDD",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "頗合理",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "洗越多死越早XDD",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "推",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "目前提供武器的時間都偏慢 但又不會太慢",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這一個多月送一堆火砲就是這樣",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "很好的觀點",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "早說 去幫馬里烏波爾解危啊",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "俄軍的火箭是沒準頭可言 美國貨完全不同",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "指哪就打哪 還沒得還手",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這種武器進場是有可能改變戰鬥的型態",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "最後怎麼只提黃俄詳細損害情況，台灣呢？會",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "比烏東還慘嗎？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "腦袋清楚的人",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "跟二戰死的比起來 算不上什麼",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "反正東歐人普遍歧視亞洲人，死越多越好",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "俄羅斯就跟你拖嘛，反正經濟跟能源綁定，",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "能源價格夠高，俄羅斯最多小虧，看歐洲美",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "國能撐多久",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "你看一下今年期中選舉就好，看看一般",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "美國人是覺得美國支持陣營被教訓了，",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "還是實質佔優勢了",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "你確定他們有足夠的船開過來嗎台海很寬的",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "控制烏克蘭大部分黑海，加上亞速海。兩個",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "地方都有大量油氣，普京根本邊數錢邊打",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "等到美帝開始提供反艦飛彈時就知道了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "推",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "說美國沒意義，這國家的假想敵永遠都在另",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "一邊的大陸",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "不只是跟俄羅斯進能源 美國通膨到連部分",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "中國關稅都要取消了 什麼耗到俄羅斯爬不",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "起來希望越耗越久 是不是沒在看國際新聞",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "台灣正在堆飛彈 第二波可能發生不了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "現在應該沒人還信什麼導彈洗地的鬼話",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "台灣要解放新疆難民營，蔡英文的無垢者",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "軍武版少看點",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "哪邊評估的比較接近實際狀況還用問?",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "跟現實落差很大...",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "黃鵝鬼話少看點才實在 根本反指標",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "西方消息真真假假別一味吹捧",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "慢慢看吧反正辯這個也沒意義",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "請問一下從開戰到現在猜對幾次?",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "美國俄國都不會給我們好處",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "有些人老是轉拿鬼東西來貼 幾天後就打臉",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "還樂此不疲 \"慢慢看\" 再怎麼看也不會變",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "您慢慢研究您覺得您是就是",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "說俄羅斯能源的 以為俄羅斯能源占比",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "俄裔就不是烏克蘭的國民？烏南繳械投",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "降的也超過五千人被帶往俄國都不算齁",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "原句送還 真是不懂到底哪來的自信?",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "戰後真的還會有\"親俄勢力\"存活的空間?",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這和現實已經不是脫節可以形容的",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "誰脫節真不知道笑～晚安",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "很重要嗎?? 俄羅斯就算是第三大產油",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "也不過才11%總產量",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "從開始到現在每次猜每次錯還很有信心",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "臉皮要厚到這種程度才能當正港的黃鵝~",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "美國能讓俄羅斯衰弱下去就算成功了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "不討論好壞 善良與否 反正讓小弟烏克",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "蘭犧牲自己生命和敵人同歸於盡就對了",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "現在這幾週烏克蘭會很辛苦 但這就像基輔",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "被幾路包抄那陣子差不多",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "中俄就是美國主要的假想敵",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "原po的形容還蠻精準 這種時候軍援進來",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "等俄羅斯下去之後 美國下一個目標應",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "該是怎麼讓中國下去",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "怕的是到時候 台灣被扯進去",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "而且都是相當針對性 對症下藥一定很有效",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "目前可能只剩黃鵝還在認為俄軍作戰必勝",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "連俄國的部落客很多都轉保守態度了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "因為現在的戰況怎麼看也不像能贏的樣子",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "單方面宣佈烏東戰事結束?",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "烏克蘭現在就是瘋狗咬模式 俄羅斯",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "除非主動退兵 否則不可能脫離泥沼",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "所以就是台灣如果被複製的話，台灣是沒",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "有那個人口基數可以支撐的，會先被磨到",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "爛掉真正變成留島不留人",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "台灣有一個天大的優勢 就是中間隔個海",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這足以讓正面進攻的難度高到飛天",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "你說的是實話，但是看不懂的人會很多...",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "俄自己腦殘開戰 被烏死咬到崩盤也是自找的",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "俄羅斯開戰不全是軍事上失誤, 政治更糟",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "光台灣海峽的存在就讓99%的兵器無用",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "戰爭就是資源消耗戰 人力也是資源的一種",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "你以為射程超過150KM的有效兵器很多?",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "有是有 但是成本不是同一個數量級",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "小朋友打架才在乎表面輸贏 大人看的不一樣",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "長距離武器 是連美國都會覺得貴限制數量",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "台灣人對國際戰略很喜歡假設仁義道德",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "別國會幫自己打仗為了世界和平。不",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "過真實的世界裡面  如果台海發生戰爭",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "對美國利益最大化不是守住台海 是如",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "何用台海戰爭送中國下去。所以到時候",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "有很大可能打成絞肉戰",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "台灣自己如果準備得當 要變絞肉也很難",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "絞肉戰是必定的 只是怎樣絞對台最好",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "開戰車畢竟過不了海 一定得靠船運",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "對海和對空的飛彈 數量累積到不合理的多",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "平常的上策是找找軍艦演習 讓對岸不",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "並不存在簡單的方法\"繞過\"這道防線",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "敢動武 然後用台灣當籌碼 戰略模糊去",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "跟對岸做生意 但是一旦發生戰爭的時",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "候 策略就會不同了。最好是讓中國傾",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "全國之力 然後讓台灣的人跟對岸消耗",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "到底讓對岸垮下去  這樣騎牆派挺對岸",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "的中間國之後就會倒向美國 不然如果",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "沒有垮下去 演變成長期的軍事對峙。",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "隨著狀況改變中間的騎牆派可能變多",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "對美國不見得有利",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "打起來可以預期不會有結果 兩邊氣噗噗收場",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "台灣不可能贏 美國和鄰國也不會讓中國贏",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "尤其中國國際關係超級差 鄰國都得罪光了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這和烏克蘭/俄羅斯類似 \"贏\"的定義不同",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "對比之下 台灣國際上基本是沒有仇人的",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "烏克蘭只要最後沒有亡國就是贏了",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "除了中國 誰會去討厭台灣",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "台灣就算打贏了其實也輸了。戰後重建",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "跟經濟會是很大的問題。最好的解法就",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "是平常擴充軍備 讓對岸不敢動武 不要",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "讓戰爭發生 才是上策。注重自身實力",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "才是避免淪為兩岸大國博弈之間的方法",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "正確來說是 台灣的\"選項\"中不存在贏",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "不開戰與否 台灣都會輸 只是不同輸法",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "台灣軍備被美國限制啊 只能發展防禦性武器",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "選擇對台灣最能承受的輸法 就是技術",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "就算是防禦性 台灣自力就能轟炸上海",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "要轟炸的只有港口 連機場都不用",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "海運是經濟的骨幹沒有海運就沒有經濟",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "幾千億美金是小錢？ 另外台灣就是美國",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "拿來對付中國的烏克蘭 不懂以台灣人的",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "角度有什麼好幫美國說話的",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "台灣是卒 黃俄是異形外敵 再清楚不過",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "美國靠台灣對付中國？中國不要機歪",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "為什麼要靠美國？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "軍盲板的柵欄沒關好, 幾個軍盲鄉民亂竄",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "看完給推",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "論述這麼完整，八卦還看不懂，看來八",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "卦水準低落不少",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "只有綠共覺青才會整天說台灣在第一島鏈",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "很重要，重要到美國不建交、不賣先進武",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "器、把台積電挖走，重要個屁！覺青只會",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "整天自慰卻不想入伍保家衛國，真的是笑",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "死！",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這篇厲害",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "只提供防禦性（x)  會提供台灣有差不多",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "一樣性能再強一點的（o)。海馬士以前連",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "賣都不賣哩。現在還叫我們多買這種中短",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "程源頭打擊。",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "推！！認同",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "而且美軍當初為了攻下冲繩用19萬左右美",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "國大冰的命來換下來，更不用說美國跳過",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "台灣直接去打冲繩的原因。台灣這種地形",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "太難攻略了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "非常認同，只能說看不透的反方都是在座",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "的各位",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "又不是台灣，出生率那麼低，死一個就不得",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "了，冷的地方冬天幹砲就生小孩，掉飛機爆",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "坦克，石油能換錢啊",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "優雅",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "內容沒問題 講難聽的 對美國來說",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這仗已經贏了 只是想贏更多",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "俄變弱 歐依賴美給天然氣 中少了強盟友",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "通膨還能推給俄羅斯",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "美國靠著別人戰爭獲利又不是第一次",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "2000年還因為這世界不打仗 所以自己戳",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "不然哪來21世紀初一堆麻煩",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "認真給推",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "真假….？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "不就智缺烏克蘭相信美國會出兵幫打勝仗",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "依此邏輯台灣完蛋了吧！消耗中國勢必讓犧",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "牲台灣",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "俄賣能源糧食還反賺，削弱個鳥？反觀歐",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "美被通膨搞死，再搞下去美帝眾叛親離",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "笑死 軍盲說別人軍盲 對啦 中或贏 俄最強",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "啦 XDDDDD",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "賠超過一百 成交量減少的情況下漲價一元",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "叫反賺XDDDDD",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "確實 台灣也一樣是棋子",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "立論錯誤，人力資源對共產極權是消耗品，",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "死傷千萬對俄羅斯都不會是問題",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "鍵盤手啊 人家蘇俄打仗不怕死人 美國不",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "怕缺錢 烏克蘭就是有人 不然你要舉雙手",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "投降嗎？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "美國的低調做法最主要考量還是不快速引起",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "核戰，其他次之",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "大家沒料到烏克蘭這麼能打吧，但我想美",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "國應該有推算過各種可能，怎樣都贏",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "確實",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "美國聽起來年輕，但戰爭可是經驗豐富",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "核子兵法表示",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "極權國家打仗沒在考慮經濟的，考慮經濟這",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "種自我設限的推論注定一堆看法死角",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "不考慮利益那幹嘛打仗 要種族滅絕嗎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "呵欠 烏東根本迎王師 補給困難個屁",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "美國爸爸怎麼輸，塔綠班：他是我爸爸",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "所以要小心台灣不要被美帝拿去磨中共了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "台灣人應該站在烏克蘭角度去看這戰爭",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "不是用美帝角度去看，畢竟你不是美帝",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "放心 台灣人太少死光光",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "台灣很安全 no1",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "結論是世界需要俄國啦，石油還不是狂買",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "推",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "美帝國根本一點都做的不漂亮啊，不如安",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "插一個俄裔內應，創造高通膨高房價，就",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "會出現漂亮的少子化趨勢，永恆的抹滅俄",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "羅斯珍貴的人力資源",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "打仗不如內爆划算",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "符合美國利益啊，你看近期國際戰略",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "布局有多少沒有他們獲利的點，全都",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "是他們賺，這就是美國的玩法",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "。反正很可惡的是你也不是沒有利益",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "，只是遠低於他們自身得到的而已，",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "外交利劍就是這樣，影響力帶動流行",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "就是這麼可怕。在這種外交戰場沒有",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "外交能力的國家連被動都稱不上，有",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "的話姑且還能成為被動的那方吧",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "，美國也不會多在乎一點點犧牲，如",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "果他們突然很願意犧牲你才要覺得可",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "怕吧，因為情報不足的話根本不知道",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "他們是想召喚什麼東西出來",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "。姑且不說被犧牲的都是你我各位通",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "通有這類的存在啦XD",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "講得好像是美國慫恿俄羅斯開戰的對吧",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "可見台海戰爭可能也會這樣玩",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "對啊 俄羅斯是低能兒、戰略研判這麼",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "差 連這點陰謀都看不穿 中國也是低能",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "兒、還在那邊放寬俄羅斯進口產品 加",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "深俄羅斯誤以為自己能戰勝的假象",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這種滿篇用推測把侵略者形容成受害者的廢",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "文也能爆",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "推",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "輸了首都市長沒關係我還有總統跟一黨獨大",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "俄再弱 還是核武大國 講話要聽",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "八卦最愛的幻想文",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "越戰的勝利保持了國土的完整，這樣叫做沒",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "有意義？",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "幻想文 美國越戰就是輸了 那是國內反戰",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "運動都到了 南北戰爭以來最嚴重的國家",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "分歧",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "正確..美國在南美最近也在複制..亞洲就是",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "台灣南海..美國爸爸心機重得很",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "俄羅斯從發動戰爭的那一刻到現在都在自證自",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "推個",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "己是低能兒",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "烏東俄裔跟普大帝自找的",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "蠻中肯的論述",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "呃…這有卦嗎？這不就公園阿桑都知道的事",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "推",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "確實",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "整篇漏洞百出叫做中肯XD",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "很有道理，哪天如果美國想要消耗中共.",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "...",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "全世界都欠烏克蘭，不給援助就該當戰犯XD",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "很長一篇，事實烏克蘭就是輸",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "很有道理呀",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "過於腦補",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "胡言亂語",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "到時候為了消耗中國國力也優雅的讓台灣",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "變長期戰場",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "寫得不錯 可惜八卦會問你什麼時後打到莫斯科",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "缺電沒空",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "推一下 這篇寫的很完整",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "不過討論軍武八卦這邊偏腦殘...",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "可能比較適合抓網軍八卦比較有興趣",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "喔喔",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "DVD都死光了 白癡鵝粉還在認為鵝帝",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "光榮",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "推",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "觀點正確",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "其實台灣唯一優勢就是台灣海峽，國軍是",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "一碰就碎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "寫小說看看就好",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "要不然是要幫中國對付美國嗎？某樓",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "腦袋是用來填屎的嗎？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "確實",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "我等台灣人民快投降吧",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "笑死",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "日本會輸 是因為石油被老美禁運 所以失",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "心瘋搞珍珠港，多讀點戰史別瞎掰",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "我真心覺得小說看就算 在那學用法好中二",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "日本是輸在能源要靠進口",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "有道理。很多噓文的人還是陷在太計較輸",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "贏。美國只在乎有沒有人能威脅他的地位",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "。普京可以拿到他想要的勝利，但是俄羅",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "斯被美國甩得更遠，同時歐洲也更依賴美",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "國。",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "好有道理喔，到時你記得要先去前線當",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "消耗品捏",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "美國爸爸贏就好，你慘死沒差，ok的",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "黑單崩潰中",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "全世界被搞到糧食能源大漲這代價很小?",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "還有，烏克蘭無論如何都是損失慘重",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "嗯你開心就好",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "完全正確 但沒必要跟某些人解釋 要知",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "道群眾永遠是無知的",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "推",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "推。酸民們可以回一篇文來反駁。別躲推文",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "你的口吻好像譚雅",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "推",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "推",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "精彩 推",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "前提要有人腦衝搞入侵啊",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "老美本來就不是善男信女，一直跳針怎麼",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "不跟台灣建交？不就老美的利益考量……",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "二戰死一千萬人國家有差一個月死三萬？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "推你忠肯，烏克蘭境內還有不少納粹在",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "俄羅斯像是玩沒保夾的娃娃機",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "美國越戰和日本二戰那邊不對吧.....",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "越戰不是因為不夠優雅是已經打到沒東西",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "可以贏了。就算再投入贏了能贏到啥？",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "Fun",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "我信了",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "戰爭即和平，自由即奴役，無知即力量",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "通篇自慰，通膨跟歐洲各國因素都不看，歐",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "美是民主國家，越戰退兵的更大原因是當時",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "美國國內的反戰潮還有政治鬥爭",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "美國如果要搞中國會利用誰? 自己想想",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "已經懶得吐槽原po了，除了多看書，多",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "跟有知識水平的人聊聊，有空到社會上",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "走跳走跳你會學到更多。",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "鬣狗  音同獵",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "認同",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "用優雅來形容戰爭，實在很讓人不舒服",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "推",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "越戰那時已經進入協和號效應了，趁著",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "本土人民反戰退出來而已，不然繼續打",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "下去越南半島只會剩下一片廢墟，美國",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "拿不到多少好處還要花更多錢在這個半",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "島上",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "覺得用優雅來比喻利益取捨滿不適合就是…",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "當時共產才是時代潮流，沒有越戰韓戰",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "也輪不到台灣日本經濟起飛，老蔣當時",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "都準備要被放棄了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "糧食漲好多好可怕喔！換俄共損耗國力，爽",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "smart and elegant",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "美國不是英國，不講求優雅，是利益為",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "主的國家",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "同理，美國會依照烏克蘭模式，引誘",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "中國攻台，才能消耗中國實力，但不",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "會犧牲美軍，而是犧牲台灣人",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "笑死 如果帝國可以這樣無盡消耗 阿富汗",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "幹嘛撤軍？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "中國還沒蠢到要打台灣。叫北韓去打韓國",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "不是更好？順便把美軍拖下來",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "所以俄烏繼續打下去的確符合他們的利",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "益，美國的軍武多到要報廢，一方面那",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "些可以賣給軍力較弱的國家，一方面可",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "以看俄國持續消耗，美國想要的是絕對",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "的霸權，所以敢挑戰他的國家就利用各",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "種代理人戰爭與經濟方式搞爆對方，這",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "次俄羅斯主動開戰大概最爽的是美國沒",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "錯",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "同意這篇，我看的也是這樣，用最低成本",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "消耗世界軍力第二，嚴重的話可能就下了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "都沒人在意烏克蘭如何收尾 呵呵",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "台灣的立場應該在意弱國的生存之道吧",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "課金也有停損點啊，阿富汗就是個已經",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "到停損點的副卡池，繼續下去跟越戰那",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "個卡池沒什麼兩樣，把錢留下來不是比",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "較好嗎",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "而且阿富汗有動到有償石（自己的軍隊",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "），烏克蘭動到的都是無償石（只有錢",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "跟武器）",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "台灣人要想的是怎麼在自己身為烏克蘭",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這個情況要如何避免被美國放棄，不然",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "給阿共統我寧可拿槍萬歲衝鋒",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "美國哪有賺 你還是要維持軍費的支出阿",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "軍武人家會花錢買啊",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "同意",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "看起來黃鵝的\"知識水平\"最高了 (笑死)",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "臉皮最厚是肯定啦, 當幾個月明燈還能撐",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "1",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "說起話來底氣還很足呢 到底哪來的自信",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "俄羅斯也是賣石油天然氣 來填 那這樣真",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "阿富汗的問題是當地人自己就缺乏意志",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "的能夠消耗多少？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "最後的政治判斷甚至比南越還要差",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "消耗最凶的是人員 再來是武器裝備",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "上面黃鵝沒人敢碰這一塊 只會不斷跳針",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "強調還有很多前蘇聯的東西在封存中",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "但那些畢竟都是舊貨, 而且並沒有錢維持",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "俄羅斯還有糧食這手段 就不要美盟國要",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "抖內戰爭 還要花大錢買糧買油",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "禁運對裝備生產的影響很大 錢有啥用",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "再多錢也換不回被打掉的裝備",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "飛彈射一顆少一顆 直升機摔一架少一架",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "武器儲備是需要長時間累積的 連美國都要",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "俄要逼談判? 不是吧，明明就是侵略要建",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "偽政府",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "開戰兩個月 標槍庫存打掉1/3 刺針1/4",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "就算臨時擴產也要好幾年才補的回來",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這還是西方國家分工合作 工業力全開之下",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "你腦內補完的部分太多了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "第一句其實是錯的 本來就是要\"收復國土\"",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "但這和後面的論述其實沒有關係",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "本來的戰略目標是吞併烏克蘭全境, 甚至",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "繼續推進到摩爾多瓦... 如果烏克蘭沒有",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "推",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "抵抗, 本身有可能達成, 但政治判斷錯誤",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "淺顯易懂，推一個，但看不懂的還是不懂",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "這兩天有大俄羅斯主義的議員整個不演了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "贏了也是輸了就是這樣",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這派說穿了就是認為前蘇聯解體是個錯誤",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "https://i.imgur.com/PEgptux.jpg",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "所以甚至想立法認定前蘇聯解體是\"非法\"",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "不管俄羅斯輸了沒 現在烏克蘭就已經輸了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "亡國才是輸了 沒有亡國哪裡有輸?",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "國家變成一個一團廢墟你以為你是美國人XD",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "投降被拿去當砲灰有比較好? 唬誰啊",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "以為投降就有好果子吃還幫忙宣傳呢",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "烏東和克里米亞民兵正在示範投降的後果",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "你講太深他們聽不懂 澤倫斯基趁著戰",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "如果你真的很重要美軍幹嘛不下來幫忙",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "美國才把烏克蘭當炮灰",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "亂偷殺反對派 美國把經濟責任推給俄",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "高端賺到爛 底下吵意識形態的 真的",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "很傻",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "搞定俄國，再來要跟中國演戲薛爆台日韓",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "長知識",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "你這跟小粉紅的自慰文有甚麼兩樣，阿戰爭",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "持續，造成的通膨問題你覺得歐美撐的下去",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "你知道國外油價已經漲飛天了，你覺得民主",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "COVID-19 都沒倒了 現在最好會痛",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "國家政權會穩嗎？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "烏俄打成這樣 烏克蘭也沒進北約阿 舔歐",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "美屌腦子還是要醒醒",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "對台灣大多數人來說，避免戰爭才是正解",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "烏克蘭好歹是糧倉 被講得一文不值",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "只要戰爭，不管美中誰贏，台灣都是輸家",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "烏克蘭的目標是以獨立國家的身份存活",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "什麼北約歐盟的 是不是想太遠了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "對西方世界來說烏克蘭確實不是核心利益",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這不正是本文的重點嗎? 烏克蘭想要活命",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "符合西方世界的意識型態 同時能幫俄羅斯",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "誰都知道是代理戰爭 但是褒美貶俄言論不",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "叫分析 政治腦而已",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "放血, 再打下去俄國軍力會倒退很多",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "推",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "俄羅斯的身份就是侵略者 還需要貶?",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "俄羅斯還計劃性輸出難民給歐洲處理 歐洲",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "自己先爆吧 那群難民就吃飯睡覺而已 哪",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "來生產力",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "這就不用黃鵝操心了 而且很多烏人已回國",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "可憐啊 直接鎖死自己的思維 什麼都看不",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "到",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "歐洲國家在接待難民方面倒是很團結",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "麻煩示範一下什麼叫\"不鎖死思維\"",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "烏克蘭自己作死 現在在安慰自己俄也很虧",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "黃鵝那套狗屎就自己留著吃吧",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "北約一直東擴到 俄羅斯家門前 跟古巴危",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "烏克蘭自己作死? 果然又是個信徒",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "機美國派航母有什麼差別",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "現在還在扯北約東擴的 腦子該更新了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "烏粉真的悲哀",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "不知道真正的普丁信徒已經進化了嗎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "不是大俄羅斯主義的黃鵝就閉嘴啦 不虔誠",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "人家的信仰你們接受的了嗎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "那套思維推到底 曾經是共產國際範圍的",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "都是俄羅斯領土 能回收都要回收",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "身為台灣人還看不懂這局勢 反中俄反到不",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "會思考 可憐",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "反侵略 不是反中俄 中國官方是保持距離",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "黃鵝如果會支持大俄羅斯主義那就真的蠢",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "還再侵略 笑死人 烏本來就該保持中立 被",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "拿來當美俄角力棋子 自己想加北約活該被",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "打 還要裝可憐哦 反侵略XDD",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "廢話中國哪次不是這樣 黑臉白臉演戲沒",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "看過",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "中東 台灣 烏克蘭都一樣啦 誰敢硬幹選擇",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "其中一邊 就是等著被制裁 反侵略?? 小國",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "還再幻想什麼??",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "不是吧 我的天啊 真以為小國有多大權力?",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "要不要去哭訴常任理事國不公平??",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "大國打小國叫反恐，軍事行動，誰跟你侵略",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "烏粉跟信徒一樣到處唸經，好恐佈",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "四面是島你確定亞洲烏克蘭武器進得來？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "說了你們需要更新資訊 去更新了沒?",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "四面是海的島",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "大俄羅斯主義擺在那 才是發動侵略的根源",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "所有前蘇聯出去的他們都想回收",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "推",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "少在那邊裝什麼中立 中立就是等死",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "被這種政權收回去也沒什麼好下場的",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "烏克蘭選擇的是獨立生存 只有這才重要",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "把自己的命運交給獨裁政權才是最蠢",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "我都不知道黃鵝哪來的臉皮繼續大聲耶",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "從開戰到現在 預測的走向哪件不是相反",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "我信了",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "回收前蘇聯的資產 這不是侵略是什麼?",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "笑死你的恐攻定義，居然是看國家大小",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "現在還在扯北歐東擴的 根本面對不了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "已經獨立出去幾十年 甚至包括俄羅斯自己",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "只因為某些人在做春秋大夢就要回收喔",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "同意",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "見鬼 回收前蘇聯 為啥不打 哈薩克 白俄",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "羅斯？",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "烏克蘭自己要採紅線  俄羅斯又不是沒警",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "告過 你看看 瑞典芬蘭多聰明 要加北約",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "普丁還幫講話 人家私底下都談好了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "別鬼扯什麼反侵略 不就精神上把自己帶入烏",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "白俄跟哈薩克都被打了沒錯啊",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "白俄羅斯跟哈薩克最近都被俄國入侵了沒錯",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "美國侵略還少了嗎 也沒看你們出來反侵略XD",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "美國不會要人割地",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "伊拉克算不算割地？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "去檢查一下你的論述全都是漏洞",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "浪費時間",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "優雅、太優雅了弗傑一家！",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "這種論調美國永遠都是最大贏家",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "中或贏也是一樣類型的論述",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "反正對岸很喜歡拳頭比較大槍桿子出政權",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "理論，台灣人就好好學習當然要選好邊站",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "在美帝旁邊囉。",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "很有道理的分析  真有趣",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "台灣未來的其中一條路",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "二戰俄軍死的是現在九牛一毛而已",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "我竟然看完了…浪費時間",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "越戰打完，越共統一整個越南叫沒有價值.",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "不小心看完全文",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "南北韓傷心表示沒有統一",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "提統一的真不愧是家畜的典範 真不愧",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "是黃俄飼養的二腳羊 畜生還幫忙擔憂",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "主子的利益 南北韓沒統一真的是國仇",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "家恨啊～",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "強烈譴責北越不投降害得國土被污染",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "最慘的肯定是烏克蘭",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "你把對的跟錯的觀點混在一起置換觀念",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "但是拜登的民調越來越低",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "噗 美國內部問題可大惹 被你吹到完全相反",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "老人還活在上世紀當蘇聯揍 全球化能這樣搞",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "不認同，看看要持續投入要花多少錢",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "歐盟跟米國內部有聲音要花這些錢嗎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "回去查情緒勒索專家一天要花多少錢",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "沒有談判桌跟和談那麼偉大拉 只是要搶",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "頁岩油而已",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "越戰是工業國打農業國，有種現在試試？",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "跟我們講幹嘛 去跟習近平講阿xd",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "不如說說老美為何要從阿富汗撤軍",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "維尼也智障到攻台 那就剛好被美國收網",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "衰的還是人民",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "烏克蘭真的是台灣最大借鑑！",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "沉\"沒\"成本",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "越戰美軍花費現在看來高達一兆美元，越南",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "人美國橙劑毒了60年，還有人說這是美國人",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "偉大勝利，是不是搞錯什麼？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "wakuwaku",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "哈哈 軍武板？",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "推",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "烏克蘭有得選嗎？不就和台灣一樣",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "推",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "你以為台灣人會因為美國軍援就不投降?",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "撇開各國各自的內政不談，原po 中肯",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "如果這個戰場開在台灣,台灣人命不是數字",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "台灣人不可能像越共一樣撐到百萬人命",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "今天下班去加了一桶油$101.87, 米國經濟",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "的虛胖快被打回原形了, 打越久對米國越",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "有利? 年底台美兩個叫民主的政黨輸到脫",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "褲子",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "普丁開戰就是為了自己爽 拉整國陪葬",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "現在就看習近平是不是一樣低能",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "陰謀論思考迴圈",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這篇講的很好啊",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "慘勝也是勝 你的意思日本打中國輸掉變戰",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "敗國也大哥沒有輸囉",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "這篇翻譯：美或贏。觀點雖不認同但挺有意",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "思的。",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "喔。還在回文裡罵人家畜啊。噓個好了。不",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "認同你的想法就罵人家畜囉？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "說來殘酷但事實也差不多 就絞肉互換血",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "美歐不停輸血去換",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "反正錢而已無所謂的 人命是俄烏在秏",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "哀 只能說軍火商發大財",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "俄羅斯不是人命無限，烏西也不是",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "有沒有可能沒那麼複雜，只是白痴領導",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "配上頂級軍隊而已？",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "我提家畜是因為 家畜還做著主人的統",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "一思維",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "連自己的生活都過得3322了 整天還在",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "幫主子提統一 這若不是家畜 那什麼才",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "叫做家畜？ 生為家畜的好就在於主人",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "只要提了一下主人偉大的夢想 就算是",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "家畜過得再怎樣不如意 只要聽著主人",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "的夢想家畜就會跟著高潮了",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "日本帝國時期的日本鬼子同樣也是天皇",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "的家畜 只要聽到天皇的玉音就會感恩",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "流涕的 替天皇萬歲衝鋒了(砰！",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "把對錯觀念混在一起講還能爆傻眼= =",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "都知道對於共產黨這些只是個數字",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "只有硬幹到底一條路 收手是不可能收的",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "不管收不收制裁大概不會解除 不如多撈點",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "美國要讓戰爭持久 只要拉一堆援助 讓烏克",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "蘭覺得可以打 反戰氣氛上不來 就會繼續",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "說實在消弱俄是一定會成功 總體看卻很蠢",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "俄國人均就算成長到2萬 2萬多會很厲害嗎?",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "搞了烏俄戰爭的結果 是中俄被迫實質同盟",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "沒辦法拉攏俄和親俄國 想包圍中國是做夢",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "美國看似很賺 實則在圍中政策上虧爆了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "北約重新團結 內應德法現形",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "日本準備解封印",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "中俄大戰略已經被攔胡一半了",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "中共自己放血好輸出通膨",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "頂多換下民主黨",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "但是共和黨有什麼理由要放中國一碼",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "八成樂得支持產業鏈移出中國",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "中俄自己關起來內循環啊",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "看你的一帶一路歐亞計畫",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "中間卡了個烏克蘭該怎麼推行",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "想取代俄爹他會同意嗎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "中俄先自己打上一場",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "決定一下誰是中亞老大吧",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "你這樣講歐洲好像戰國時代，俄是秦國",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "窮兵“黷”武 才對",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "推 很符合現實",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "推分析",
            "pushContentSentiment": "positive"
          },
          {
            "pushContent": "有人叫俄羅斯打嗎",
            "pushContentSentiment": "negative"
          },
          {
            "pushContent": "= =",
            "pushContentSentiment": "negative"
          }
        ]
      }
    ]
  }
}
    ,WordCloud_all_data:{
  "wordSegment": [
    "戰爭",
    "台灣",
    "美國",
    "中國",
    "烏克蘭",
    "現在",
    "俄羅斯",
    "中共",
    "國家",
    "投降",
    "世界",
    "開戰",
    "這樣",
    "一樣",
    "問題",
    "烏俄",
    "笑死",
    "戰場",
    "飛彈",
    "直接",
    "台灣人",
    "俄國",
    "打仗",
    "武器",
    "政府",
    "日本",
    "普丁",
    "台海",
    "時候",
    "民進黨"
  ],
  "wordSegmentFrequency": [
    8510,
    6718,
    5647,
    3948,
    3494,
    2283,
    2236,
    1737,
    1546,
    1431,
    1091,
    1057,
    1054,
    1033,
    981,
    949,
    923,
    876,
    850,
    849,
    831,
    822,
    796,
    785,
    784,
    779,
    757,
    741,
    739,
    659
  ],
  "wordSegmentNb": [
    "中共",
    "民進黨",
    "普丁",
    "塔綠班",
    "北約",
    "五毛",
    "習近平",
    "國民黨",
    "歐盟",
    "阿",
    "覺青",
    "共產黨",
    "川普",
    "老共",
    "蔡英文",
    "阿共",
    "台積電",
    "柯文哲",
    "華碩",
    "綠共",
    "民進党",
    "杜奕瑾",
    "越戰",
    "創世神",
    "美帝",
    "拜登",
    "聖經",
    "阿肥",
    "澤倫斯基",
    "耶穌"
  ],
  "wordSegmentNbFrequency": [
    1733,
    657,
    531,
    398,
    378,
    328,
    257,
    255,
    251,
    235,
    191,
    187,
    162,
    149,
    133,
    128,
    117,
    111,
    103,
    99,
    91,
    88,
    85,
    80,
    79,
    75,
    72,
    69,
    62,
    59
  ],
  "wordSegmentAdj": [
    "好",
    "死",
    "大",
    "一樣",
    "這樣",
    "直接",
    "小",
    "多",
    "爽",
    "和平",
    "久",
    "對",
    "差",
    "高",
    "快",
    "開打",
    "簡單",
    "重要",
    "難",
    "慘",
    "爛",
    "獨立",
    "活",
    "強",
    "智障",
    "綠",
    "崩潰",
    "新",
    "好笑",
    "假"
  ],
  "wordSegmentAdjFrequency": [
    2035,
    1451,
    1168,
    808,
    767,
    700,
    579,
    404,
    380,
    362,
    328,
    325,
    295,
    287,
    282,
    270,
    264,
    256,
    255,
    252,
    246,
    228,
    223,
    217,
    214,
    206,
    194,
    193,
    188,
    180
  ]
},
    WordCloud_pos_data:{
  "wordSegment": [
    "戰爭",
    "台灣",
    "烏克蘭",
    "美國",
    "俄羅斯",
    "中國",
    "現在",
    "國家",
    "烏俄",
    "世界",
    "這樣",
    "時候",
    "中共",
    "開戰",
    "問題",
    "一下",
    "一樣",
    "台海",
    "新聞",
    "武器",
    "飛彈",
    "日本",
    "戰場",
    "政府",
    "人民",
    "結束",
    "支持",
    "最後",
    "選擇",
    "時間"
  ],
  "wordSegmentFrequency": [
    3128,
    1595,
    1318,
    1027,
    886,
    843,
    674,
    457,
    404,
    355,
    311,
    281,
    277,
    276,
    264,
    259,
    254,
    250,
    249,
    233,
    228,
    226,
    225,
    212,
    207,
    205,
    204,
    189,
    188,
    187
  ],
  "wordSegmentNb": [
    "中共",
    "華碩",
    "普丁",
    "北約",
    "歐盟",
    "塔綠班",
    "阿",
    "阿肥",
    "民進黨",
    "創世神",
    "阿共",
    "耶和華",
    "聖經",
    "杜奕瑾",
    "五毛",
    "覺青",
    "國民黨",
    "習近平",
    "安安",
    "澤倫斯基",
    "王大海",
    "耶穌",
    "共產黨",
    "柯文哲",
    "魯夫",
    "老共",
    "葛吉夫",
    "台積電",
    "李小龍",
    "拜登"
  ],
  "wordSegmentNbFrequency": [
    277,
    100,
    98,
    97,
    95,
    84,
    69,
    52,
    51,
    48,
    41,
    39,
    38,
    38,
    36,
    36,
    35,
    35,
    34,
    34,
    34,
    31,
    30,
    30,
    29,
    29,
    28,
    28,
    27,
    25
  ],
  "wordSegmentAdj": [
    "好",
    "大",
    "死",
    "一樣",
    "這樣",
    "小",
    "快",
    "多",
    "直接",
    "重要",
    "對",
    "高",
    "爽",
    "不錯",
    "久",
    "開打",
    "和平",
    "強",
    "活",
    "慢慢",
    "新",
    "簡單",
    "安全",
    "獨立",
    "夠",
    "長",
    "不同",
    "差",
    "認真",
    "好奇"
  ],
  "wordSegmentAdjFrequency": [
    517,
    254,
    170,
    131,
    127,
    90,
    87,
    82,
    80,
    80,
    79,
    73,
    73,
    71,
    69,
    65,
    63,
    56,
    54,
    48,
    46,
    44,
    43,
    41,
    39,
    37,
    36,
    36,
    36,
    35
  ]
},
    WordCloud_neg_data:{
  "wordSegment": [
    "戰爭",
    "台灣",
    "美國",
    "中國",
    "烏克蘭",
    "現在",
    "中共",
    "俄羅斯",
    "投降",
    "國家",
    "笑死",
    "開戰",
    "一樣",
    "這樣",
    "世界",
    "問題",
    "直接",
    "台灣人",
    "俄國",
    "戰場",
    "飛彈",
    "普丁",
    "打仗",
    "民進黨",
    "政府",
    "日本",
    "武器",
    "烏俄",
    "台海",
    "時候"
  ],
  "wordSegmentFrequency": [
    5382,
    5123,
    4620,
    3105,
    2176,
    1609,
    1460,
    1350,
    1306,
    1089,
    839,
    781,
    779,
    743,
    736,
    717,
    686,
    681,
    657,
    651,
    622,
    620,
    609,
    608,
    572,
    553,
    552,
    545,
    491,
    458
  ],
  "wordSegmentNb": [
    "中共",
    "民進黨",
    "普丁",
    "塔綠班",
    "五毛",
    "北約",
    "習近平",
    "國民黨",
    "阿",
    "共產黨",
    "歐盟",
    "覺青",
    "川普",
    "老共",
    "蔡英文",
    "民進党",
    "綠共",
    "台積電",
    "阿共",
    "柯文哲",
    "越戰",
    "美帝",
    "維尼",
    "拜登",
    "杜奕瑾",
    "塔利班",
    "賓拉登",
    "蔣介石",
    "瓦格納",
    "聖經"
  ],
  "wordSegmentNbFrequency": [
    1456,
    606,
    433,
    314,
    292,
    281,
    222,
    220,
    166,
    157,
    156,
    155,
    151,
    120,
    114,
    91,
    90,
    89,
    87,
    81,
    68,
    59,
    53,
    50,
    50,
    43,
    42,
    35,
    35,
    34
  ],
  "wordSegmentAdj": [
    "好",
    "死",
    "大",
    "一樣",
    "這樣",
    "直接",
    "小",
    "多",
    "爽",
    "和平",
    "差",
    "久",
    "對",
    "爛",
    "難",
    "慘",
    "簡單",
    "高",
    "智障",
    "開打",
    "快",
    "獨立",
    "崩潰",
    "綠",
    "重要",
    "好笑",
    "活",
    "假",
    "強",
    "瓦解"
  ],
  "wordSegmentAdjFrequency": [
    1518,
    1281,
    914,
    677,
    640,
    620,
    489,
    322,
    307,
    299,
    259,
    259,
    246,
    234,
    232,
    226,
    220,
    214,
    208,
    205,
    195,
    187,
    181,
    177,
    176,
    173,
    169,
    167,
    161,
    161
  ]
},
    Trending_data:{
  "articleNumber": 44011,
  "findPercentage": 0.063052416,
  "trendingTopics": [
    {
      "topic": "哥布林",
      "fequency": 464,
      "discussPercentage": 0.010542819
    },
    {
      "topic": "瓦格納",
      "fequency": 180,
      "discussPercentage": 0.004089887
    },
    {
      "topic": "普丁",
      "fequency": 174,
      "discussPercentage": 0.003953557
    },
    {
      "topic": "范范",
      "fequency": 146,
      "discussPercentage": 0.0033173524
    },
    {
      "topic": "李玟",
      "fequency": 136,
      "discussPercentage": 0.0030901365
    },
    {
      "topic": "三立",
      "fequency": 126,
      "discussPercentage": 0.0028629205
    },
    {
      "topic": "黃國昌",
      "fequency": 114,
      "discussPercentage": 0.0025902616
    },
    {
      "topic": "大谷",
      "fequency": 100,
      "discussPercentage": 0.0022721593
    },
    {
      "topic": "金曲獎",
      "fequency": 96,
      "discussPercentage": 0.002181273
    },
    {
      "topic": "阿宏",
      "fequency": 88,
      "discussPercentage": 0.0019995002
    },
    {
      "topic": "陳建州",
      "fequency": 87,
      "discussPercentage": 0.0019767785
    },
    {
      "topic": "奧本海默",
      "fequency": 85,
      "discussPercentage": 0.0019313353
    },
    {
      "topic": "金城武",
      "fequency": 76,
      "discussPercentage": 0.001726841
    },
    {
      "topic": "阿堂",
      "fequency": 76,
      "discussPercentage": 0.001726841
    },
    {
      "topic": "魏德聖",
      "fequency": 71,
      "discussPercentage": 0.001613233
    },
    {
      "topic": "泰坦號",
      "fequency": 66,
      "discussPercentage": 0.001499625
    },
    {
      "topic": "艾怡良",
      "fequency": 60,
      "discussPercentage": 0.0013632956
    },
    {
      "topic": "台積電",
      "fequency": 59,
      "discussPercentage": 0.001340574
    },
    {
      "topic": "阿滴",
      "fequency": 59,
      "discussPercentage": 0.001340574
    },
    {
      "topic": "范瑋琪",
      "fequency": 56,
      "discussPercentage": 0.0012724092
    },
    {
      "topic": "邱顯智",
      "fequency": 53,
      "discussPercentage": 0.0012042444
    },
    {
      "topic": "川普",
      "fequency": 53,
      "discussPercentage": 0.0012042444
    },
    {
      "topic": "周杰倫",
      "fequency": 50,
      "discussPercentage": 0.0011360797
    },
    {
      "topic": "大谷翔平",
      "fequency": 49,
      "discussPercentage": 0.0011133581
    },
    {
      "topic": "柯布林",
      "fequency": 46,
      "discussPercentage": 0.0010451933
    },
    {
      "topic": "炎亞綸",
      "fequency": 44,
      "discussPercentage": 0.0009997501
    },
    {
      "topic": "華格納",
      "fequency": 41,
      "discussPercentage": 0.00093158527
    },
    {
      "topic": "尼克星",
      "fequency": 41,
      "discussPercentage": 0.00093158527
    },
    {
      "topic": "中共",
      "fequency": 41,
      "discussPercentage": 0.00093158527
    },
    {
      "topic": "黃子佼",
      "fequency": 38,
      "discussPercentage": 0.0008634205
    }
  ]
},
    FavoriteFolders_data:[
  {
    "favoriteFolderId": 1,
    "favoriteFolderName": "資料夾一",
    "favoriteFolderItems": [
      {
        "favoriteFolderItemId": 1,
        "favoriteItem": {
          "favoriteItemName": "館長"
        }
      },
      {
        "favoriteFolderItemId": 2,
        "favoriteItem": {
          "favoriteItemName": "廖老大"
        }
      },
      {
        "favoriteFolderItemId": 3,
        "favoriteItem": {
          "favoriteItemName": "總統"
        }
      }
    ]
  },
  {
    "favoriteFolderId": 2,
    "favoriteFolderName": "資料夾二",
    "favoriteFolderItems": [
      {
        "favoriteFolderItemId": 4,
        "favoriteItem": {
          "favoriteItemName": "廖老大"
        }
      },
      {
        "favoriteFolderItemId": 5,
        "favoriteItem": {
          "favoriteItemName": "總統"
        }
      }
    ]
  },
  {
    "favoriteFolderId": 3,
    "favoriteFolderName": "資料夾三",
    "favoriteFolderItems": [
      {
        "favoriteFolderItemId": 6,
        "favoriteItem": {
          "favoriteItemName": "蔡英文"
        }
      },
      {
        "favoriteFolderItemId": 7,
        "favoriteItem": {
          "favoriteItemName": "選舉"
        }
      }
    ]
  }
],
    
};
export default example_data;